[
  {
    "title": "“Compramos Banco do Brasil com muita tranquilidade”, diz gestor, que vê ação barata",
    "link": "https://www.infomoney.com.br/onde-investir/compramos-banco-do-brasil-com-muita-tranquilidade-diz-gestor-que-ve-acao-barata/",
    "time": "2 meses atrás",
    "content": "Em meio a um cenário mais difícil para a Bolsa, preços de ações de alguns grandes bancos ficaram bastante deprimidos e há grandes oportunidades na mesa hoje. Para uma carteira focada em dividendos, uma das apostas dentro do setor financeiro na 4UM Investimentos, gestora com R$ 2,6 bilhões sob gestão, está em Banco do Brasil (BBAS3). Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos“Tem pouco interesse de ingerência [política]. É um banco saudável e de qualidade. Compramos Banco do Brasil com muita tranquilidade hoje”, afirmou Giuliano Dedini, sócio e diretor de gestão de renda variável na gestora, em entrevista ao InfoMoney, durante o Encontro dos Profissionais de Investimentos e de Previdência do Norte e Nordeste (Epinne-Epb 2024), em Recife. Continua depois da publicidade Para Dedini, os riscos de uma eventual ingerência política estão “minimizados”. Para exemplificar, ele faz uma análise comparativa com a situação vista na Petrobras (PETR3) (PETR4). O profissional explica que os ganhos de se influenciar na política de preços da petroleira são “imediatos”, pelo fato de que o preço dos combustíveis tem efeito direto nos cálculos do Índice Nacional de Preços ao Consumidor Amplo (IPCA) e na popularidade de um presidente. “No caso do BB, poderia ter uma ingerência visando uma expansão de carteira, uma política de crédito mais leniente, um perdão de dívidas, mas o mecanismo para fazer isso é mais difícil. Por conta de uma regulamentação do BC, é muito mais complicado aprovar uma taxa subsidiada”, acrescenta Dedini. Para ele, se houver algo assim, os ganhos políticos de medidas como essa também seriam mais demorados em termos de aumento de popularidade. O executivo também afirma que as ações estão muito “baratas” e observa que a instituição fez um trabalho de ganho de eficiência muito “bem-feito” nos últimos quatro anos. Na última quinta-feira (25), os papéis do banco eram negociados a R$ 26,89, o que representaria uma leve valorização de 1,07% no preço do papel no acumulado do ano. Continua depois da publicidade Os números do banco referentes ao segundo trimestre devem ser anunciados em 7 de agosto, depois do fechamento do mercado. Em relatório, o Santander afirmou que estima que o Banco do Brasil registre R$ 9,369 bilhões de lucro líquido ajustado no 2T24, +1% na base trimestral e +7% frente o 2T23, com um retorno sobre o patrimônio líquido médio (ROAE) de 20%. “Outras boas pagadorasInstituições financeiras como BR Partners (BRBI11) e ABC Brasil (ABCB4) englobam a lista de boas pagadoras de dividendos, na visão de Dedini. No primeiro caso, o profissional diz que os principais executivos do banco são remunerados via dividendos, o que garante um alinhamento em torno do tema. Já ao falar sobre o ABC Brasil, o executivo afirma que o banco menor é focado em crédito corporativo e que já navegou bem em outros ciclos mais complexos. O diretor acrescenta ainda que a instituição tende a conseguir uma margem maior de negociação de volume de dívida e que possui uma execução de garantias que funciona. Continua depois da publicidade Outro tema que é preferência dentro da casa quando o assunto é dividendos são ações de elétricas. “Transmissão elétrica com os preços atuais é quase uma renda fixa turbinada. Você pode estar ganhando IPCA+10%, IPCA+12% numa ação em que o resultado é quase que contratado”, resume o executivo, sem querer detalhar nomes. Segundo ele, a grande vantagem do setor é que as receitas das companhias são previsíveis e corrigidas pela inflação a cada ciclo. Juro real alto é inimigo de volta de fluxoAo olhar para a Bolsa como um todo, o executivo diz que o momento atual é “pouco comum” na história com a quantidade de empresas saudáveis negociando a preços tão descontados. “Fazemos um exercício. Imagina se não existisse mais Bolsa, você seria sócio dessas companhias? É quase óbvio que a resposta é sim a esses preços”, diz. Continua depois da publicidade Embora veja ações muito descontadas, Dedini admite que uma valorização dos papéis irá depender de fluxo, o que está diretamente relacionado à taxa dos títulos públicos atrelados à inflação (NTN-Bs). “Enquanto o juro real brasileiro for muito alto, tem pouco interesse em trazer dinheiro para a renda variável”, resume o executivo. Na sessão da última quinta-feira (25), títulos atrelados à inflação ofereciam taxas reais de até 6,34% no Tesouro Direto, por exemplo. Já ao olhar para fora, o diretor diz que o Brasil é marginal na alocação de estrangeiros e que não é possível afirmar ainda que um evento início do ciclo de corte de juros pelo Federal Reserve (Fed, banco central americano) trará fluxo imediato de volta para o país."
  },
  {
    "title": "BDRs “apimentam” retornos e fundos de ações avançam até 37% no 1º semestre",
    "link": "https://www.infomoney.com.br/onde-investir/bdrs-apimentam-retornos-e-fundos-de-acoes-avancam-ate-37-no-1o-semestre/",
    "time": "2 meses atrás",
    "content": "O rali registrado nas ações de empresas de tecnologia nos Estados Unidos levou índices americanos a novos recordes e incrementou os retornos de fundos posicionados nesses papéis ao longo do primeiro semestre, compensando a maré negativa que abalou o mercado acionário local.Baixe a planilha do InfoMoney que te ajuda a calcular a sua renda com Fundos ImobiliáriosEnquanto o Ibovespa amargou perdas de 7,66% no primeiro semestre, fundos alocados em BDRs, ou seja, em recibos de ações estrangeiras negociadas na B3, apresentaram alta de até 34,39% entre janeiro e junho, ao passo que fundos posicionados em companhias americanas foram além e avançaram até 37,35% no mesmo período. Foi o caso do Access USA Companies FIA, produto que terminou o primeiro semestre na liderança entre os fundos de ações com maior alta. Continua depois da publicidade Os dados fazem parte de levantamento feito pela Economatica a pedido do InfoMoney. O estudo considerou veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de junho. Fundos monoação (que investem em um único papel) ficaram de fora da pesquisa. Confira a tabela abaixo com os fundos de ações com melhor retorno no ano até junho: Fundos de ações com melhor retornoRetornos no ano (%)Access Usa Companies FIA Ie37,35Empiricus Tech Select FIA Bdr Nivel I34,39Western Asset FIA Bdr Nivel I34,25BB Acoes Globais Instit Bdr Nivel I FIA30,18Bram Port FIA Global Equities Ie27,24Fonte: Economatica. Obs.: Os retornos levam em conta dados até 28 de junhoQuem correu por foraChristian Fay, gestor de renda variável da BNP Paribas Asset Management EUA, explica que entre os destaques que avançaram mais de 25% em dólar estão papéis menos badalados, como os da Taiwan Semiconductor Manufacturing Co., conhecida como TSMC (TSMC34), maior fabricante de microprocessadores do mundo; da First Solar (FSLR34), líder americana em tecnologia solar, e da fabricante de cosméticos Elf Beauty Inc (ELF). Continua depois da publicidade Papéis da Pure Storage Inc (P2ST34), empresa de hardwares que trabalha com o armazenamento de dados, engordam a lista, juntamente com as ações da Arista Networks (A1NE34) e outras. O executivo explica que há uma forte demanda no mercado por serviços de armazenamento e segurança de dados e que a Pure Storage é conhecida por ser um dos maiores provedores nesse setor, o que a coloca em destaque.Consenso de 18 casas de análise nos Estados Unidos também está otimista com a ação, e projeta um preço-alvo médio em 12 meses de US$ 70,18, segundo informações da Nasdaq. Na véspera (17), os papéis encerraram o dia cotados em US$ 60,63.As “sete magníficas”A casa avalia também que os ganhos vistos em algumas das “sete magníficas”, tais como Alphabet (GOGL34), Amazon (AMZO34), Apple (AAPL34), Meta (M1TA34), Microsoft (MSFT34), Nvidia (NVDC34) e Tesla (TSLA34), trouxeram algumas cotações para perto dos preços-alvos da gestora. É o caso das ações da Apple, Nvidia e Tesla, explica Fay. Continua depois da publicidade O executivo, porém, defende que há outros papéis de companhias sólidas ainda longe do preço-alvo, como os da Amazon. Segundo ele, a empresa tem se destacado por meio dos serviços de computação em nuvem (AWS) e é muito forte nas regiões em que atua. “Eles são melhores do que qualquer um no que fazem. Todo mundo usa a Amazon. Todos gostam do Amazon Prime”, resume.A Amazon também é uma das apostas dentro do BB Ações Globais Institucional BDR Nível I FIA, da BB Asset. O produto fechou o primeiro semestre com ganhos de 30,18% e ficou entre os cinco fundos de ações com melhor desempenho no período, impulsionado pelas ações da empresa, além dos papéis de Nvidia e Microsoft.Maurício Schuck, head de fundos de ações da BB Asset, ressalta que companhias como a Nvidia são a “base de tudo” de vários clientes por desenvolverem placas gráficas e de processamento de alta performance. Após alta de quase 182% no ano até a última quarta-feira (17), Schuck diz não ver uma eventual perda de fôlego como algo negativo. “Pode ter uma queda expressiva, mas veríamos isso como oportunidade. Isso pode ser uma janela de entrada. É difícil ver outro player entrando para concorrer com a Nvidia globalmente”. Continua depois da publicidade A ação deu sinais de esgotamento na última quarta-feira (17), quando a Nvidia perdeu US$ 205 bilhões em capitalização, com um tombo de 6,62% na ação. As sete magníficas também sofreram e viram seu valor de mercado derreter US$ 1,11 trilhão no acumulado das últimas cinco sessões, conforme dados da Dow Jones Market Data.Segundo especialistas, potenciais aumentos de tarifas e restrições podem ter pesado contra os papéis, além de um guidance mais baixo para o terceiro trimestre da ASML, companhia que projeta e fabrica máquinas que produzem microchips de computador. Na visão de Schuck, uma eventual vitória de Trump implicaria em um cenário de maior inflação nos Estados Unidos, diante da tentativa de maior blindagem do país de importações da China e de um aumento do nearshoring (transferência de atividades comerciais para países geograficamente mais próximos à nação de origem da empresa), o que poderia encarecer os custos de produção para as empresas. Continua depois da publicidade Eleições e corte de juros: receita para volatilidadeO combo eleições e um eventual corte de juros por parte do Federal Reserve (Fed, banco central americano) são citados pelo profissional da BNP Paribas Asset Management EUA como fatores que poderão incrementar a volatilidade nos mercados acionários americanos no curto prazo.Embora defenda que agentes financeiros tendem a ver a eleição de Trump como positiva para os ativos, Fay diz que há alguns setores que poderão sofrer mais do que outros se o resultado for de fato favorável para os republicanos. Seriam os casos, por exemplo, de companhias mais ligadas à energia verde, clima e veículos elétricos.“Há uma percepção de que ele [Trump] poderá ir contra [esses setores], ainda que ele não vá. Isso vai depender bastante se o Senado e a Câmara irão para o lado republicano também”, observa o executivo, ao pontuar possíveis efeitos de uma eventual “onda vermelha” (cor utilizada pelos republicanos) em várias esferas de poder nos Estados Unidos."
  },
  {
    "title": "Fundos de ações americanos veem pior período de saques em 18 meses",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-acoes-americanos-veem-pior-periodo-de-saques-em-18-meses/",
    "time": "3 meses atrás",
    "content": "A sangria registrada em fundos de investimento não parece ser uma exclusividade brasileira: entre os dias 5 e 12 de junho, fundos de ações americanos tiveram um dos piores períodos de saques, com uma saída líquida de R$ 21,93 bilhões. Um montante desse tamanho não era retirado de produtos do tipo ao longo de sete dias desde dezembro de 2022, segundo dados da LSEG disponibilizados pela Reuters.Fundos que alocam em ações de empresas de grande valor de mercado (large-caps) foram os que viram a maior saída líquida, no valor de R$ 14,94 bilhões. Já produtos posicionados em empresas com capitalização intermediária registraram resgates líquidos de R$ 1,43 bilhões, enquanto fundos com alocação em companhias de menor valor tiveram perdas líquidas de R$ 816 milhões. Conheça a estratégia que faz a diferença na hora de investir Continua depois da publicidade O movimento chama atenção porque ocorreu em um período em que os principais índices acionários americanos, como o Nasdaq e o S&P 500, por exemplo, bateram novas máximas e registraram alta de 2,45% e 1,25%, respectivamente. Por outro lado, o estudo da LSEG mostra que investidores buscaram segurança ao alocar em fundos que podem investir tanto em títulos de dívida do Tesouro americano quanto de empresas dos Estados Unidos. Entre os dias 5 e 12 deste mês, foram registradas entradas líquidas de R$ 4,82 bilhões, o que reiterou um movimento forte de depósitos pela segunda semana consecutiva.A busca maior pela renda fixa ocorre em um momento em que as taxas de juros nos Estados Unidos deverão ficar altas por mais tempo. Na última quarta-feira (12), o Federal Reserve (Fed, banco central americano) optou por manter os juros nos Estados Unidos entre 5,25% e 5,50% — patamar que permanece constante desde julho do ano passado. No mesmo dia, o gráfico de pontos divulgado pela autoridade monetária, que mostra as projeções feitas pelos diretores a cada trimestre, passou a projetar uma única redução de 0,25 ponto percentual na taxa este ano – estimativa anterior era de três cortes. Continua depois da publicidade Saques em fundos brasileirosA permanência de uma Selic mais elevada por mais tempo no Brasil também tem ajudado a impulsionar fluxos positivos para fundos de renda fixa. Até a última quarta-feira (12), essa classe de fundos registrou entradas líquidas de R$ 29,7 bilhões no acumulado do mês de junho. O montante está bem acima dos R$ 4,3 bilhões de depósitos líquidos vistos em fundos de ações no mesmo período. Os números ainda não refletem o mês todo, mas já mostram certa diferença em relação a maio, quando a classe teve saídas líquidas de R$ R$ 4,6 bilhões. Todos os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima)."
  },
  {
    "title": "Criptos puxam ganho de multimercado e 2 papéis são destaque em fundo de ação em maio",
    "link": "https://www.infomoney.com.br/onde-investir/criptos-puxam-ganho-de-multimercado-e-2-papeis-sao-destaque-em-fundo-de-acao-em-maio/",
    "time": "3 meses atrás",
    "content": "Enquanto o cenário local voltou a nublar em maio com o aumento dos riscos fiscais e das expectativas de inflação, fundos posicionados em criptomoedas conseguiram surfar a aprovação inesperada de um ETF (fundo de índice) à vista de Ethereum (ETH) e garantir retornos expressivos. Um dos exemplos foi o Empiricus Criptomoedas Fc FI Mult Ie, que terminou maio com ganhos de 15,52%, o que garantiu ao produto a liderança entre os multimercados no mês. O levantamento feito pelo InfoMoney com base em dados da Economatica considerou veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de maio. Fundos de crédito privado ficaram de fora. Continua depois da publicidade Baixe a Ferramenta que te ajuda a viver do lucro de grandes empresasConfira os fundos multimercados com os melhores retornos em maio deste ano:Fundos multimercados com melhor retorno em maioRetorno em maio (%)Empiricus Criptomoedas Fc FI Mult Ie15,52Dahlia Global Allocation Fc FI Mult4,76Sant Global Equi Dolar Mas Mult Ie Fc FI4,67Santander Go Global Equity Esg Reais Mult Ie – FIF4,63Itau S Multif Glo Equi Usd Ie Fc Mult3,88Fonte: Economatica. Os dados de retorno foram calculados entre 30/04 e 31/05 deste ano. Ethereum e Solana no radarMarcello Cestari, especialista em fundos criptoativos da Empiricus Gestão, diz que a aprovação do ETF à vista da segunda maior criptomoeda do mundo pela Securities and Exchange Comission (SEC, na sigla em inglês) surpreendeu agentes financeiros no mês passado e foi responsável por impulsionar os ganhos do Ethereum e de parte significativa do fundo em maio. Continua depois da publicidade Outras criptos que poderiam se beneficiar do aumento de fluxo na rede do Ethereum também foram destaque de retorno em maio, caso da Uniswap (UNI). Cestari afirma que a UNI representa o maior protocolo de finanças descentralizadas (De-Fi) que utiliza a rede da Ethereum e que poderia ver avanços no uso da sua infraestrutura. Solana (SOL) e Chainlink (LINK) completam a lista de criptoativos que ajudaram a elevar os ganhos do fundo em maio. Para além dos investidores de varejo, a casa vê com boas perspectivas o olhar de investidores institucionais e de capital de risco, que passaram a comentar sobre a Solana (blockchain de desenvolvimento de aplicativos descentralizados e que figura como uma das maiores concorrentes do Ethereum). Atenta ao potencial da cripto, a gestora elevou posição que detinha nela recentemente. Em um ano eleitoral, Cestari diz que também vê um movimento recente mais favorável para as criptomoedas depois que posturas recentes de Joe Biden, atual presidente dos Estados Unidos e candidato à reeleição, contra o mercado desagradaram parcela dos eleitores. “Cripto virou política. Acho que os democratas viram que se não apoiarem, eles vão perder voto”, observou. Continua depois da publicidade Para além das ações ligadas a techMaio também foi positivo para fundos de ações posicionados em papéis de empresas estrangeiras, caso do Opportunity Global Equity Real, que obteve retornos de 6,41%. O produto foi destaque em levantamento que levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de maio. Fundos que alocam em apenas um papel ficaram de fora da pesquisa.Confira os fundos de ações com os melhores retornos em maio deste ano:Fundos de ações com melhor desempenho em maioRetorno em maioOpportunity G e R Fc FIA Bdr Ni Ie6,41Bradesco FICFIA Bdr Nivel I5,58Western Asset FIA Bdr Nivel I5,25Franklin Clearb Acoes Eua Gro FIA Ie5,19BB Acoes Bolsa Americana FIA5,03Fonte: Economatica. Os dados de retorno foram calculados entre 30/04 e 31/05 deste ano. Em mais um mês de altas expressivas de até 28%, ações de companhias como Nvidia (NVDC34) e TSMC (TSMC34) foram os dois maiores destaques em termos de retorno para o fundo no período. Continua depois da publicidade Ao ser questionado se o movimento de avanço visto nos dois papéis nos últimos meses parece exagerado, Vinicius Ferreira, sócio e membro do time de gestão do Opportunity Global Equity, afirma que não e diz que ambos negociam a múltiplos razoáveis. O executivo também defende que o movimento estrutural de adoção da inteligência artificial por empresas parece inicial e que pode ganhar mais força nos próximos anos. As apostas do fundo, porém, não estão concentradas apenas em tecnologia. Fora do setor, Ferreira conta que montou uma posição recentemente em Micron Technology Inc (MUTC34). O executivo da Opportunity explica que o uso cada vez mais frequente de inteligência artificial irá demandar mais memória para guardar os dados e utilizar melhor a GPU (unidade responsável por renderizar imagens e vídeos). Nesse caso, diz, empresas como a Micron poderiam se beneficiar por ela fornecer memória para data centers e smartphones. Continua depois da publicidade Outra ação que foi adicionada recentemente foi uma posição na The Charles Schwab Corporation (SCHW34), companhia que começou como uma corretora de valores e que hoje oferece uma série de serviços financeiros adicionais. Depois de ter perdido muito dinheiro ao aplicar o caixa de seus correntistas em títulos de longo prazo na pandemia e ver o preço dos papéis despencar com o avanço significativo das taxas de juros nos Estados Unidos nos anos seguintes, Ferreira diz que a companhia tem aproveitado o momento para reinvestir a taxas mais altas e obter um bom resultado. O executivo também afirma que a empresa tem visto um movimento menor de saída de dinheiro que ficava na conta para outras aplicações, o que também seria positivo para a companhia."
  },
  {
    "title": "Fundos de investimento têm primeiro mês de captação negativa do ano",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-investimento-tem-primeiro-mes-de-captacao-negativa-do-ano/",
    "time": "3 meses atrás",
    "content": "Os fundos de investimento tiveram retiradas líquidas de R$ 8,8 bilhões em maio, de acordo com dados da ANBIMA (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais). Em igual período do ano passado, os resgates foram de R$ 35,4 bilhões.De acordo com a entidade, foi o primeiro mês de 2024 com captação negativa. O acumulado do ano tem saldo líquido de R$ 151,8 bilhões.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade “A possibilidade do fim dos cortes na Selic, mantendo os juros em um patamar ainda alto, pode ter impactado o apetite por risco dos investidores, gerando retiradas em classes de fundos mais arrojadas na última semana de maio”, avalia Pedro Rudge, diretor da ANBIMA.Apesar disso, acrescenta o executivo, a indústria vem tendo um ano de recuperação, com resultados positivos que reverteram o cenário negativo observado até a metade do ano passado.Os fundos de renda fixa foram o destaque de maio, com R$ 16,3 bilhões de entradas líquidas, ante resgates líquidos de R$ 22,2 bilhões no mesmo mês do ano passado. As carteiras que investem em ativos de médio e alto risco de crédito (do tipo duração livre crédito livre) foram responsáveis por mais da metade do resultado da classe: R$ 9,7 bilhões de aportes líquidos. Continua depois da publicidade Os ETFs (Exchange Traded Funds) também tiveram desempenho positivo, registrando sua maior captação líquida do ano: R$ 592,4 milhões.Já os multimercados continuam apresentando performance negativa. Os resgates líquidos neste mês foram de R$ 15,3 bilhões, frente à captação positiva de R$ 1,1 bilhão em maio de 2023. Os fundos que aportam recursos em investimentos no exterior concentraram a maior parte das retiradas da classe: R$ 9,1 bilhões.Os fundos de ações também tiveram retiradas líquidas de R$ 4,6 bilhões, ante R$ 4,1 bilhões de saques em igual período do ano anterior. Continua depois da publicidade Rentabilidade por tipoEntre os tipos de fundos com as melhores rentabilidades, os fundos de ações setoriais, que investem em empresas de um mesmo setor, apresentaram retorno de 4,3%, o mais alto entre todas as classes e tipos de fundos em maio.Já na renda fixa, os fundos que investem em títulos de dívida externa renderam 1,9%.Nos multimercados, aqueles do tipo estratégia específica, que aplicam em ativos com riscos específicos (commodities e futuro de índice, por exemplo), tiveram rentabilidade de 1,2%."
  },
  {
    "title": "Ações no exterior impulsionam ganhos de fundos em 2024; veja papéis fora do radar",
    "link": "https://www.infomoney.com.br/onde-investir/acoes-no-exterior-impulsionam-ganhos-de-fundos-em-2024-veja-papeis-fora-do-radar/",
    "time": "4 meses atrás",
    "content": "Em um ano em que a indústria de fundos de ações local acumulou retornos “avermelhados”, produtos posicionados em papéis de empresas estrangeiras remaram contra o mercado e responderam pelo topo dos ganhos ao longo dos primeiros quatro meses de 2024. Levantamento feito pela Economatica a pedido do InfoMoney mostra que o fundo com melhor desempenho entre janeiro e abril é o Ms Global Opportunities Dol Adv Fcfia Ie, com ganhos de 14,58%, seguido pelo Wellington Ventura Dolar Adv FIC FIA Ie, que viu a rentabilidade avançar 14,35%, e pelo Western Asset FIA Bdr Nivel I, que obteve alta de 13,98% no mesmo período.Para a pesquisa, foram considerados veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de abril. Fundos monoação (que investem em um único papel) ficaram de fora do levantamento. Continua depois da publicidade Com 10 anos de existência completados agora, as ações de Nvidia (NVDC34), Amazon (AMZO34), Meta (M1TA34) e Microsoft (MSFT34) foram alguns dos papéis mais conhecidos e que contribuíram positivamente para o fundo da Western, terceiro do ranking, entre janeiro e abril deste ano, como explica Maurício Lima, superintendente de produtos da casa.Fundos de ações com melhor retorno em 2024Retorno em 2024 (%)*Ms Global Opportunities Dol Adv Fcfia Ie14,58Wellington Ventura Dolar Adv FIC FIA Ie14,35Western Asset FIA Bdr Nivel I13,98Jpmorgan Glob Res Enh Ind Equity FIA Ie13,44Bradesco Fc de FIA Bdr Nivel I Plus12,67Fonte: Economatica. Obs.: O levantamento leva em conta o retorno entre janeiro e abril deste ano. Nvidia ainda pode subir? Mesmo depois de registrar uma alta de 103% do papel no ano até a última quinta-feira (16), o especialista defende que a Nvidia ainda tem espaço para capturar os ganhos com data centers e com o novo chip lançado recentemente, que possui uma relação custo-benefício mais atrativa e que posiciona bem a empresa.Lima também defende que a Nvidia poderá usufruir dos ganhos de sinergia obtidos com as aquisições feitas ao longo dos últimos meses. Embora veja potencial na companhia, a casa realizou um ajuste marginal na posição para diminui-la depois da forte alta do papel no último período. Continua depois da publicidade Nomes diferentes no radarNomes menos conhecidos, como Eaton Corp (E1TN34) e Eli Lilly and Company (LILY34), também trouxeram bons frutos ao longo dos primeiros quatro meses de 2024. De olho no potencial da primeira, a casa veio aumentando a posição no papel ao longo dos últimos meses. Lima justifica que a companhia fabrica equipamentos para o setor elétrico americano e que possui um papel importante no desenvolvimento da infraestrutura de carregamento de veículos elétricos. “É uma ação que consegue entregar um crescimento de resultados e que sai dessa relação de tecnologia. Há uma deficiência de estrutura e existe um mercado em potencial forte, que é o de veículos elétricos”, observa o profissional. Já ao comentar sobre a Eli Lilly, Lima afirma que o laboratório farmacêutico americano tem apresentado projetos voltados para o diabetes e outras doenças, como apneia do sono e dermatite atópica, que saem pouco do foco principal do negócio, mas que podem representar linhas de crescimento para a empresa, o que ele vê com bons olhos. Continua depois da publicidade Abril de maior aversão a risco ao redor do mundoAções mais ligadas ao setor de saúde também foram algumas das responsáveis pelo bom desempenho do Schroder Sustentabilidade Ações Globais FIA IS IE em abril, que apresentou retorno de 0,81% — na contramão de um mês mais negativo e de maior aversão a risco ao redor do mundo. Fundos de ações com melhor retorno em abrilRetorno em abril de 2024 (%)Dyn Global Dolar Advisory Fc FIA Ie1,48Jpmorgan Glob Res Enh Ind Equity FIA Ie1,11Sch Sust Acoes Glob Usd Fc FIA Is Ie0,81Vic Global Rv Fc FIA Ie0,04Bradesco Fc de FIA Global – Ie0,04Fonte: Economatica. Obs.: Foram considerados veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de abril. Fundos monoação ficaram de fora. Sem comentar papéis em específico, John Chisholm, diretor de investimentos de ações globais da Schroders, disse que ações relacionadas a serviços de comunicação e do setor financeiro também agregaram valor ao produto no mês passado.Após um período de forte volatilidade nos mercados visto em abril, Mensack não descarta mais oscilações significativas nos preços no curto prazo. Segundo ele, o cenário de “pouso suave” do Federal Reserve (Fed, banco central americano) parece o mais provável até agora e os dados econômicos mais fortes reduzem a urgência de reverter a política de taxa de juros mais elevada. Continua depois da publicidade Ao mesmo tempo, o especialista da Schroders avalia que os gastos e a demanda do consumidor mostram “sinais claros” de desaceleração, além do que o ano pode ser marcado pelo crescimento dos riscos geopolíticos e eleitorais, o que exige cautela e pode aumentar a volatilidade. O executivo lembra que mais de 40 países vão realizar eleições nacionais neste ano, o que representa cerca 75% do universo total de investimentos global."
  },
  {
    "title": "Petrobras vinha de ponto crítico e troca surpreende pelo momento, avalia gestor",
    "link": "https://www.infomoney.com.br/onde-investir/petrobras-vinha-de-ponto-critico-e-troca-surpreende-pelo-momento-avalia-gestor/",
    "time": "4 meses atrás",
    "content": "A confirmação da saída de Jean Paul Prates da presidência da Petrobras (PETR3; PETR4) caiu como uma bomba para investidores e fez as ações da petroleira despencarem mais de 7% no pior momento da manhã desta quarta-feira (15).O nome indicado para o cargo foi o de Magda Chambriard, ex-diretora da Associação Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP). “Essa troca não traz surpresas. A novidade foi o timing. O ponto critico já havia passado, que foi naquele evento de dividendos. O CEO foi mais pressionado naquele momento em específico. Achávamos que ele podia não sobreviver, mas essa interferência política era um evento muito provável”, diz Luiz Fernando Araújo, sócio e gestor da Finacap. Continua depois da publicidade Atualmente, as ações da Petrobras representam apenas uma pequena posição na carteira, em torno de 3%, que foi reduzida quando os papéis ultrapassaram o valor de R$ 40. A casa carrega os papéis no portfólio desde 2008. Descubra o passo a passo para viver de dividendos e ter uma renda mensal previsível, começando já nas próximas semanas.Ao ser questionado sobre o que deve fazer com a alocação, o profissional afirma que não tem pretensão de realizar nenhuma mudança, por enquanto, e que está aberto a comprar ou vender os papéis, a depender de como ficar o preço. Continua depois da publicidade O executivo avalia que a troca pode não ter “consequência nenhuma para a gestão” da empresa, mas não nega que seja uma “pimenta” para a empresa. Araújo citou que houve inúmeras mudanças também ao longo do Governo de Jair Bolsonaro (PL) na petroleira e que foi mantida a linha de gestão. Por volta das 13h40 (horário de Brasília) desta quarta-feira, os papéis preferenciais da empresa recuavam 6,14%, a R$ 38,36, já as ações ordinárias registravam queda de 7,26%, cotados a R$ 39,81. “O mercado está realmente pressionado. A questão da Petrobras impacta muito o gestor, de uma forma geral, porque a empresa tem um grande peso no Ibovespa”, acrescentou o executivo. Continua depois da publicidade Mas há quem tenha visto a troca na gestão como um risco de maior ingerência do Executivo na companhia. Em relatório, analistas do Goldman Sachs disseram que o mercado via Prates como um “bom conciliador entre as demandas do Governo e investidores” e que “o anúncio pode reacender preocupações com a intervenção política na companhia”.Já o Santander escreveu que a mudança “aumenta as incertezas no case de Petrobras, principalmente sobre a alocação de capital”. Como fator mitigante de risco, os bancos destacaram que a Lei das Estatais e a governança interna da empresa podem dificultar mudanças mais bruscas de políticas na petroleira."
  },
  {
    "title": "Descubra onde investem os fundos que avançaram mais de 80% no ano passado",
    "link": "https://www.infomoney.com.br/mercados/descubra-onde-investem-os-fundos-que-avancaram-mais-de-80-no-ano-passado/",
    "time": "5 meses atrás",
    "content": "Em momentos nos quais a taxa básica de juros está alta, os investidores tendem a sacar recursos de ativos mais sofisticados e operar com menos risco na renda fixa tradicional. Este foi o cenário que permeou o mercado no ano passado. No entanto, quem enfrentou sobressaltos e manteve parte do patrimônio em alguns veículos com uma boa parcela do portfólio em renda variável colheu lucro superior a 80%.Entre os fundos que se destacaram no ano passado no quesito rentabilidade, o campeão avançou 84,6%, conforme levantamento feito pela plataforma Comdinheiro, da Nelogica, líder no desenvolvimento de tecnologias para o mercado financeiro na América Latina, que considera fundos de ações, multimercados e renda fixa*. O ranking pode ser conferido abaixo. Vale lembrar que rentabilidade passada não significa rentabilidade futura. Observar o desempenho de um veículo permite avaliar com maior precisão o trabalho dos gestores.“Os resultados da nossa pesquisa destacam fundos geridos por profissionais que priorizam flexibilidade e buscam ativos fora do mainstream para conseguir surfar nos movimentos do mercado. Trata-se de veículos mais sofisticados, que têm potencial de entregar prêmios excepcionais”, diz Filipe Ferreira, diretor da Nelogica e responsável pela Comdinheiro. Continua depois da publicidade BigtechsComo campeão de rentabilidade, ao avançar 84,6% de janeiro a dezembro do ano passado, o Itaú Index Us Tech Fic FI, gerido pelo Itaú Asset Management, equilibra o portfólio entre aportes em títulos públicos indexados à Selic e as maiores empresas de tecnologia do mundo. Fazem parte da lista Meta, Apple, Google, Netflix, Amazon e Nvidia.“A tendência de avanço da inteligência artificial, que se concretizou no ano passado, beneficiou especialmente a Nvidia. A ação da companhia subiu 300% no período. São movimentos como este que impulsionaram o desempenho dos fundos em destaque”, afirma Ferreira. Continua depois da publicidade A exposição a ativos internacionais também permeia a carteira do Trend XP INC FIC FIA BDR Nível I, gerido pela XP Asset Management, que subiu 83,6% no ano passado e ocupa a 2ª posição no ranking. A maior parte do portfólio está exposto ao BDR XPBR31 – recibo que representa as ações da XP negociadas na Nasdaq.Em 5º lugar na lista, o Trend Semicondutores FI MM, também da XP Asset Management, avançou 67% em 2023 e tem parte relevante do portfólio dedicado ao Invesco PHLX Semiconductor ETF, negociado na Nasdaq. O Exchange-Traded Fund (ETF) replica as ações das 30 maiores empresas norte-americanas com foco na produção de semicondutores – como Intel, Nvidia, Qualcomm e Broadcom.Ações do Brasil Continua depois da publicidade A manutenção de umportfólio extremamente diversificado é marca do Versa Tracker FIM, da gestora Versa, que avançou 69% no ano passado, e ocupa a 4ª colocação no ranking da Comdinheiro. Com participação relevante de Aliansce Sonae Shopping Centers (ALSO3), Neoenergia (NEOE3) e Grupo Energisa (ENGI11), o portfólio reúne ao menos outros 25 papéis.“Promovemos esses levantamentos para compartilhar também com o investidor uma visão mais panorâmica do mercado”, diz Ferreira. A plataforma da Comdinheiro, voltada para quem administra patrimônios, permite acesso a indicadores e desempenho de ativos do Brasil e do mundo, o que facilita decisões mais assertivas de alocação.O acesso às informações acontece em tempo real, e as informações podem ser organizadas de maneira customizada para atender à demanda individual de gestoras, escritórios de investimento e Family Offices. “O nosso atendimento é personalizado, além de ser promovido por uma equipe de especialistas em finanças”, diz Ferreira. Continua depois da publicidade Mais informações sobre os serviços da plataforma Comdinheiro podem ser acessadas no site.*O levantamento considera veículos com mais de 1 mil cotistas, e exclui fundos mono e dedicados a criptomoedas.Sobre a NelogicaFundada em 2003, a Nelogica é a maior provedora de tecnologia para investimentos da América Latina. Por meio de suas plataformas, dezenas de milhões de ordens são geradas diariamente nas principais bolsas de valores do mundo. A Nelogica atende hoje milhões de usuários, localizados em mais de 150 países. As soluções são sistemas avançados back to front para análise e negociação eletrônica multiclasse de ativos, como o Profit, líder no mercado de trading no Brasil e a Comdinheiro, referência em análise fundamentalista, gestão de portfólios e consolidação de carteiras de investimentos. Atua ainda provendo outras soluções empresariais como Home Broker, Mobile Broker, Risk Manager, OMS e sistemas de negociação institucionais."
  },
  {
    "title": "Não teria parado sem me planejar, diz ex-jogador Xandão, que se aposentou aos 32 anos",
    "link": "https://www.infomoney.com.br/onde-investir/nao-teria-parado-sem-me-planejar-diz-ex-jogador-xandao-que-se-aposentou-aos-32-anos/",
    "time": "5 meses atrás",
    "content": "A ideia de investir e de se planejar financeiramente visando uma aposentadoria mais tranquila não costuma fazer parte do dia a dia de quem cresce com os pés grudados na bola e tem uma carreira de sucesso no futebol. Mas foi assim para Alexandre Reame, ex-jogador que ficou nacionalmente conhecido como Xandão.Aos 36 anos, o ex-jogador, que ficou famoso ao vestir a camisa de clubes renomados como o São Paulo FC e o Sporting Clube de Portugal, acumula lembranças da época dos gramados e divide o tempo hoje entre ser pai da jovem Vitória e ajudar jogadores a investir melhor dentro da GCB Sports, como embaixador. A casa é focada em prestar consultoria de investimentos para atletas. “Uma coisa que eu aprendi enquanto eu atuava é a importância de aproveitar o seu tempo como atleta. É uma carreira curta. Se não ligar a ‘chavinha’, a pessoa pode chegar no fim da carreira e não conseguir parar”Aposentado dos campos de futebol há quatro anos, o ex-jogador conversou com exclusividade ao InfoMoney e disse levar uma vida “tranquila” com uma renda passiva que obtém dos investimentos. Xandão também falou que se orgulha de ter conseguido parar dois anos antes do previsto. Continua depois da publicidade “Dificilmente, conseguiria ter parado. Não vejo que teria acumulado o que eu acumulei se não tivesse me planejado”, observa. Para isso, o atleta contou com a ajuda profissional da GCB Sports desde 2012 e adotou uma rotina de disciplina com os gastos para conseguir manter um bom patrimônio depois de se aposentar. O pontapé inicial no mundo dos investimentos foi dado no mercado de imóveis enquanto estava no São Paulo FC, mas logo depois ganhou contornos de maior risco. “Comecei a minha carteira investindo em ações. Peguei o período entre 2012 e 2015. Teve mensalão, impeachment. A Bolsa oscilou e eu vi que não queria manter essa oscilação no meu pós-carreira”, diz.Depois do susto, Xandão conta que hoje possui um portfólio mais conservador, com cerca de 80% alocados na renda fixa. A maior parte está em títulos públicos, mas há também uma parte posicionada em debêntures. “A parcela em renda fixa é o que eu considero minha renda passiva principal, que mantém meu custo de vida”. Continua depois da publicidade Já os 20% restantes estão divididos entre fundos de ações, geridos pela GCB, e uma carteira de criptomoedas, que tem a gestão feita pelo próprio jogador. “Estou desde 2017 no mercado de cripto, mas comecei a buscar conhecimento em 2021 depois de ficar de fora do ciclo de alta”, observa. O “outro lado do balcão”A ideia de “mudar de lado no balcão” e passar a atuar dentro da própria GCB surgiu a partir de uma motivação do próprio jogador. Atualmente, 250 pessoas relacionadas ao mundo do futebol são assessoradas na casa, desde atletas a integrantes de comissões técnicas. Hoje, a GCB possui R$ 5 bilhões sob gestão. Xandão diz que atualmente boa parte do perfil de quem busca a casa é formado por atletas que foram vítimas de golpes no passado e que perceberam que “não há dinheiro fácil”. Por essa razão, o ex-jogador acredita que a grande maioria dos assessorados tenha um perfil mais conservador na hora de investir e que prefere deixar a maior parte da carteira em alocações de renda fixa. Continua depois da publicidade “A maioria dos atletas tem dificuldade de entender que a fonte vai secar. Os salários astronômicos são ilusórios. Nos preocupamos com a conscientização, de que eles não deixem pra começar a se programar aos 30 anos, porque a janela será menor”Entre os investimentos preferidos estão títulos que oferecem pagamento de renda mensal, como explica Gustavo Parazzi, especialista em investimentos da GCB Sports. Uma das razões para a preferência é porque é preciso trazer conforto para o período de transição para jogador aposentado. “Atletas têm uma necessidade de trabalhar com um período de tempo mais curto. O prazo de atividade deles é menor do que de um investidor comum”, diz.Sem disciplina e ajuda profissional, Xandão diz que não seria capaz de acumular mais do que o dobro do patrimônio esperado quando se aposentou. “Hoje, tenho uma aposentadoria mais tranquila do que eu imaginava, apesar de ter atuado menos tempo do que a média”, resume."
  },
  {
    "title": "Fundos têm segunda melhor captação líquida para um 1º tri em 5 anos, diz Anbima",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-tem-segunda-melhor-captacao-liquida-para-um-1o-tri-em-5-anos-diz-anbima/",
    "time": "5 meses atrás",
    "content": "Após meses de uma saída maciça de recursos, fundos de investimentos tiveram uma retomada mais expressiva dos depósitos nos três primeiros meses deste ano, com o volume líquido chegando a R$ 105,0 bilhões. O montante representou a segunda melhor captação líquida para o primeiro trimestre dos últimos cinco anos. Os dados foram informados pela Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima). Em conversa com jornalistas nesta sexta-feira (5), Pedro Rudge, vice-presidente da associação, destacou que a queda da Selic e a limitação de instrumentos isentos pelo Conselho Monetário Nacional (CMN) deixaram mais atrativo o investimento por meio de fundos.No começo de fevereiro, o CMN restringiu as emissões de Letras de Crédito do Agronegócio (LCAs) e Imobiliário (LCIs), além de Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs), o que provocou uma diminuição na oferta desses títulos no mercado. Continua depois da publicidade “Os fundos de renda fixa e renda fixa infraestrutura estão recebendo uma parte desses recursos que estavam indo para títulos isentos. Isso explica uma parte dessa captação positiva”, diz. “Um concorrente importante pros fundos ficou com uma capacidade limitada de oferta”, acrescenta Rudge. As captações de fundos de renda fixa infraestrutura bateram R$ 9,3 bilhões em março, ou seja, acima dos R$ 6,8 bilhões vistos em fevereiro e dos R$ 6,1 bilhões de janeiro, levando o montante líquido a R$ 22,2 bilhões ao longo do primeiro trimestre deste ano. Os números mostram uma toada de crescimento na busca por esse produto, que já conta com 508 opções disponíveis atualmente. As entradas líquidas em fundos de renda fixa com crédito na carteira também vivem um bom momento e chegaram a R$ 31 bilhões no acumulado do primeiro trimestre, o que corresponde a quase um quarto (24%) dos depósitos líquidos feitos em fundos de renda fixa, que bateram R$ 131,7 bilhões entre janeiro e março deste ano. A classe foi a de maior destaque em termos de captações líquidas nos três primeiros meses do ano."
  },
  {
    "title": "Mercado recalcula rota após Governo barrar fundos de previdência para “super-ricos”",
    "link": "https://www.infomoney.com.br/onde-investir/mercado-recalcula-rota-apos-governo-barrar-fundos-de-previdencia-para-super-ricos/",
    "time": "7 meses atrás",
    "content": "A decisão do Governo de proibir a criação de novos fundos de previdência exclusivos familiares (com um ou poucos cotistas) com saldos acima de R$ 5 milhões surpreendeu gestoras de patrimônio e seus clientes “super-ricos”, que contavam com essa alternativa para repensar a alocação após nova tributação de fundos fechados, que entrou em vigor na virada do ano.Segundo fontes ouvidas pela reportagem, a mudança representa um novo revés para investidores que estavam em fase de pagamento das parcelas para quitar o imposto sobre o estoque e decidir os próximos passos para alocação das fortunas.A medida, editada na segunda-feira (19) pelo Conselho Nacional de Seguros Privados (CNPS) e que espera regulamentação da Superintendência de Seguros Privados (Susep), deve fechar eventuais brechas para que investidores mais endinheirados escapem do come-cotas (antecipação semestral do Imposto de Renda) ao deter um fundo exclusivo fechado. Continua depois da publicidade “O mercado foi pego de surpresa. A alteração não estava no radar. Não temos noção ainda de qual vai ser o novo direcionamento. A [migração para previdência] era um dos principais fluxos”, destaca Rodrigo Marcatti, CEO da Veedha, ao enfatizar que alguns clientes estavam em fase de criação de fundos de previdência ou se preparando para fazê-lo após quitar o estoque. Fundos de previdência eram considerados uma saída para “super-ricos” pela possibilidade de levar a alíquota de imposto para o patamar de 10% se o resgate fosse realizado após dez anos, e por permitirem maior possibilidade de diversificação do portfólio, no caso de fundos de previdência multimercados.Caminhos disponíveisApós as mudanças anunciadas ontem, a recomendação dentro da Integrity Wealth Management é que o cliente mais arrojado busque transformar o fundo exclusivo em um fundo de ação (FIA) exclusivo para não ter que pagar o come-cotas. A razão é que tais produtos mantiveram a isenção da antecipação semestral. Continua depois da publicidade A alternativa, porém, deve ser avaliada com cautela pelo investidor. Catherine Cruz, CIO da casa, avalia que as mudanças não devem representar um empurrão para o investidor mudar de perfil e ir para produtos mais agressivos, como um FIA, já que eles precisam alocar pelo menos dois terços da carteira em ações, o que pode soar como um risco excessivo para alguns clientes. Outra opção colocada na mesa é fazer a cisão do fundo, transformando a parcela mais arriscada da carteira em um fundo de ação, e a mais conservadora em papéis de renda fixa isentos, como debêntures incentivadas, Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs). “A migração para produtos com isenção fiscal é a mais fácil e mais rápida alternativa. Já estávamos observando esse movimento e ele deve acentuar agora”, acrescenta o CEO da Veedha. Continua depois da publicidade Outra alternativa citada por especialistas para quem deseja um meio-termo entre as opções anteriores é transformar o produto atual em um fundo de debêntures incentivadas exclusivo, como explica Odilon Costa, head de renda fixa da SWM. A solução, no entanto, restringe o leque de ativos e exige montantes próximos de R$ 15 milhões para estruturação.Alocar na previdência aberta também é um caminho possível, na visão de Cruz, da Integrity. “Não é uma opção ruim aplicar em previdência por fora. Por mais que não tenha a opção de personalizar, como no fundo exclusivo, é possível alocar um pouco em fundos diferentes”, destaca a especialista.Como escolher? Em meio a várias alternativas possíveis, o especialista da SWM recomenda analisar o perfil do investidor e verificar qual é o objetivo da alocação. ” O problema de investir diretamente [em ativos isentos] é que você não tem o benefício da sucessão. Se ele tem uma preocupação sucessória, não faz sentido investir diretamente”, conclui."
  },
  {
    "title": "PGBL: data limite se aproxima para abater até 12% no IR com previdência privada",
    "link": "https://www.infomoney.com.br/onde-investir/calendario-pgbl-previdencia-privada-imposto-de-renda-2024/",
    "time": "9 meses atrás",
    "content": "2023 ainda nem acabou, mas o Imposto de Renda 2024 já está na porta – e mais perto ainda o prazo final para reduzir a base de cálculo do tributo por meio de planos de previdência privada. Interessados em ter um desconto que pode chegar a até 12% no IR precisam fazer investimentos em planos do tipo PGBL (plano gerador de benefício livre) antes do final do ano para gerar beneficio fiscal na próxima declaração.Censo da Fenaprevi (Federação Nacional de Previdência Privada e Vida) referente ao ano de 2022 aponta que planos do tipo VGBL (vida gerador de benefício livre), que não rendem abatimento no IR, respondem por 62% das contratações e 91,5% (R$ 127,3 bilhões) dos valores investidores em previdência privada. Planos PGBL respondem por 21% do total de planos, ou 6,7% (R$ 9,3 bilhões) dos aportes, e os tradicionais, que não são mais comercializados, equivalem a 1,8% do total, arrecadando 17% (R$ 2,5 bilhões) do todo. Continua depois da publicidade Investidores costumam ter até 31 de dezembro para tomar uma decisão. Mas, em 2023, essa data cai em um domingo. Como não haverá expediente bancário no sábado (30/12), nem atendimento ao público na sexta (29/12), o prazo acaba sendo adiantando em dois dias: ou seja a data limite para investir em PGBL e obter o abatimento no IR será na quinta-feira (28).Mas, é preciso também levar outro fator em consideração: o tempo para processamento das ordens. Os fundos precisam de até dois dias para alocar os ativos depositados pelos clientes nos planos de previdência. Dessa forma, em muitos bancos e corretoras, a última chance de investir será ainda antes.Feito o investimento, basta esperar a abertura do calendário de declaração do IR 2024 e preencher o valor investido na previdência na seção “Pagamentos Efetuados” do programa da Receita Federal, usando o código “36 — Previdência Complementar”. É preciso também informar o CNPJ e o nome completo da seguradora ou entidade de Previdência Privada onde o plano foi contratado. O início da temporada de envio de declarações é tradicionalmente anunciado pela Receita Federal em fevereiro. Continua depois da publicidade Leia também: Cansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidade\nComo funciona a dedução de previdência no IRO benefício vale para os aportes feitos em planos PGBL, que são mais recomendados para quem faz a declaração completa do Imposto de Renda. Para esses investidores, é possível abater os depósitos na previdência na declaração anual – assim como se faz com os gastos com educação ou saúde – com a diferença que o abatimento é limitado a 12% da renda bruta para a base de cálculo do IR.Cálculo realizado com simulador da XP Investimentos mostra que um contribuinte que ganha R$ 20 mil por mês pode investir até R$ 29.600 em plano PGBL e, assim, conseguir aumentar a restituição em R$ 8.140. Continua depois da publicidade Confira exemplo com renda de R$ 20 mil mensais:Sem PGBL\nRenda anual bruta: R$ 246.666 Base de cálculo para o IR: 229.912 Restituição com declaração simples: 1.873,76\nCom PGBL Continua depois da publicidade Renda anual bruta: R$ 246.666 Investimento em PGBL: R$ 29.600 Base de cálculo para o IR: 207.126 Restituição com declaração completa: R$ 8.140\nO imposto só será pago no resgate do investimento, total ou parcial, e sobre o valor total acumulado. É uma sistemática diferente dos do tipo VGBL (vida gerador de benefício livre), que não possui o benefício fiscal do PGBL, mas o IR no regate recai apenas sobre os rendimentos. Na prática, o PGBL permite economizar hoje para pagar amanhã, mas com o adicional de poder potencializar as economias para a aposentadoria.Leia também: PGBL: quanto R$ 1.000, R$ 5.000 e R$ 10.000 em previdência privada rendem de restituição no IR?\nQuem deve optar pelo PGBL?O abatimento no Imposto de Renda é atrativo, mas o PGBL não é indicado para todo perfil de contribuinte e investidor. Isso porque o modelo é ideal para quem declara o IR pelo formulário completo, e já computa outros itens passíveis de dedução, como saúde e educação.No entanto, nada impede que alguém que realize a declaração simplificada passe a utilizar a versão completa apenas para aplicar em um PGBL. Para isso valer, no entanto, é necessário contribuir com o regime geral (INSS) ou com o regime próprio dos servidores públicos.Tributação regressiva ou progressiva?Fundos de previdência não sofrem cobrança antecipada de imposto, o chamado “come-cotas”, mas é preciso ficar atento à modalidade de cobrança mais adequada no momento do resgate. Ao aplicar, o investidor pode optar por duas tabelas do IR.\nTabela regressiva: começa em 35% nos primeiros dois anos, mas pode chegar a 10% caso os valores permaneçam investidos por dez anos ou mais. Tabela progressiva: as alíquotas aumentam de acordo com o valor resgatado e podem chegar ao limite de 27,5%, seguindo as mesmas regras da tabela geral do IR.\nLeia mais:\n“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 bi"
  },
  {
    "title": "Cansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidade",
    "link": "https://www.infomoney.com.br/onde-investir/cansou-do-plano-de-previdencia-saiba-avaliar-quando-migrar-para-outro-via-portabilidade/",
    "time": "9 meses atrás",
    "content": "As transferências de planos de previdência privada entre instituições é forte em 2023. O volume captado apenas com portabilidade neste ano (até setembro) alcança R$ 12,6 bilhões, segundo dados da fintech Pluggy, compilados da Superintendência de Seguros Privados (Susep), apontando maior interesse do investidor pela migração – que não dispara a incidência de Imposto de Renda, ao contrário de um resgate comum.A procura por previdência privada tende a crescer na reta final do ano por conta da data limite para fazer aportes em planos do tipo PGBL para obter desconto na base de cálculo do Imposto de Renda de 2024 – pagando menos imposto ou aumentando o valor da restituição.O investidor também tem oportunidade de avaliar eventuais janelas para trocar de instituição. Mas o que levar em conta na portabilidade da previdência privada? Continua depois da publicidade Para Guilherme Almeida, head da Suno Start, é importante verificar se o fundo de previdência atende o objetivo e o perfil do investidor, possíveis empecilhos na transferência e a qualidade do serviço prestado pelo administrador e a instituição financeira. “É um relacionamento de longo prazo. Um atendimento ruim pode se tornar uma enorme frustração”, pondera o especialista.No entanto, há alguns pilares que devem balizar essa avaliação. Veja, a seguir, o que considerar na escolha de um plano de previdência, em que situação é possível fazer a portabilidade, quais são as opções de regimes tributários disponíveis e o passo a passo para realizar o procedimento.Custos e performanceUm dos pilares da avaliação recai sobre os custos. Os fundos geralmente cobram uma taxa de administração e, eventualmente, há uma taxa de carregamento. Um ponto importante, diz Almeida, da Suno Start, é avaliar se as taxas estão em linha com o mercado dentro das características do fundo. Continua depois da publicidade Outro detalhe é o histórico de performance. O especialista observa que é preciso comparar o retorno oferecido com a taxa de referência da classe (benchmark) e analisar se está muito abaixo.Olhar para a tábua atuarial também é um ponto importante. A razão é que ela funciona como uma tabela em que constam as expectativas de morte e de sobrevivência do investidor em função da idade, observada a partir de censos populacionais.\nLeia também Disputa pelo bolso“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 biInvestidor migra de banco para casas independentes; XP lidera ranking, seguida por Itaú e BTG Considerando o aumento da longevidade, Almeida lembra que o investidor precisa ponderar o que vale a mais a pena: as tábuas atuariais mais recentes levam em conta uma expectativa de vida maior, então o valor da renda vitalícia calculado é reduzido, uma vez que será paga por mais tempo. O contrário também é válido. Continua depois da publicidade “Se ele fez com uma tábua atuarial mais antiga e a expectativa de vida dele era menor, o montante acumulado que ele receberia em relação à expectativa seria maior”, destaca Almeida.Regime tributárioMabele Marcovaldi, responsável pelo relacionamento com family offices na Principal Claritas, lembra que não é possível hoje realizar a portabilidade de planos que possuem o regime tributário regressivo para o regime tributário progressivo.Um projeto de lei que aguarda apenas a sanção do presidente Luiz Inácio Lula da Silva (PT) pode mudar isso. O texto aprovado na Câmara nesta semana acaba com a restrição de migração e com uma eventual punição, no caso de o investidor mudar do regime progressivo para o regressivo. Continua depois da publicidade No regime progressivo, a alíquota do Imposto de Renda é calculada com base no valor do benefício. Por isso, quanto maior a renda recebida, maior a tributação. Já no caso do regressivo, a alíquota é calculada de acordo com o tempo de acumulação dos recursos. Quanto mais tempo o investidor permanecer no plano, menor será a alíquota.Ao realizar hoje a migração do regime progressivo para o regressivo, Almeida, da Suno, lembra que a alíquota cobrada poderia ficar muito alta, a depender da idade da pessoa, porque é como se ela fosse zerada, no momento em que é feito o pedido da portabilidade.Regressivo x progressivoDentro do regime tributário regressivo, o percentual mais baixo de alíquota que pode ser cobrado, é de 10%, mas ele só é permitido para quem deixa o dinheiro rendendo acima de dez anos.“Por exemplo, vamos imaginar um investidor que tem 58 e que deseja se aposentar aos 60 anos. Ele teria dois anos para se aposentar. Se passasse para a tabela regressiva, a alíquota que incidiria seria muito elevada, porque passaria a contar a partir dos 58 anos”, pondera o especialista, sem levar em conta eventuais mudanças com a sanção do projeto.Por outro lado, se o investidor tiver foco em um horizonte mais longo, Marcovaldi, afirma que o prazo de investimento oferecido pelo regime regressivo poderia oferecer vantagens relevantes, já que as alíquotas vão ficando menores com o passar do tempo.PGBL e VGBLÉ preciso também ter atenção com a modalidade escolhida, porque ela também não pode ser trocada. Ou seja, se a pessoa possui um plano de previdência VGBL (Vida Gerador de Benefícios Livres) só pode fazer a portabilidade para outro plano VGBL. O conceito é o mesmo para o plano PGBL (Plano Gerador de Benefício Livre), em que só é permitida a transferência para outro plano PGBL.A principal diferença entre os planos é na incidência da tributação: no VGBL, o imposto recolhido no momento do resgate é relativo apenas à rentabilidade do período, enquanto no PGBL o valor total acumulado é taxado. Por outro lado, aportes em PGBL permitem realizar abatimento no Imposto de Renda.Leia mais:\nPGBL ou VGBL: entenda as diferenças e o que avaliar para escolher\nComo fazer a portabilidadeO mais trabalhoso da portabilidade de previdência privada é o processo decisório: escolhida a instituição de destino, o processo é simples.O investidor deve ir até a instituição para onde ele deseja levar o plano de previdência e iniciar os trâmites com alguns dados em mãos, como o número do plano ou da apólice, o CNPJ do fundo que ele investe e o número do processo que consta na Superintendência de Seguros Privados (Susep).O processamento ocorre de forma automática, mas o tempo de conclusão vai depender do prazo de liquidação do fundo. Se for um produto voltado para investidores mais endinheirados, ressalta Paladino, o recebimento pode demorar mais devido ao prazo de liquidação.“Na portabilidade, os recursos não transitam pela conta do cliente, eles transitam pelas seguradoras. Tanto na parte de informações, como na parte financeira. A portabilidade não tem custo. Não há imposto e nem taxa”, lembra o executivo da XP."
  },
  {
    "title": "“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 bi",
    "link": "https://www.infomoney.com.br/onde-investir/rouba-monte-na-previdencia-privada-portabilidade-de-plano-de-aposentadoria-atinge-r-126-bi/",
    "time": "9 meses atrás",
    "content": "O aumento da competição, aliado a um maior conhecimento financeiro por parte dos investidores, provocou mudanças na indústria de fundos de previdência abertos – e desencadeou uma verdadeira disputa de “rouba-monte” entre entidades independentes e instituições ligadas a bancos.Entre janeiro e setembro deste ano, instituições que atuam no ramo atingiram R$ 12,6 bilhões em captações líquidas (depósitos menos resgates) provenientes unicamente de transferências do plano de previdência privada aberto – ou seja, de portabilidade.Nesse jogo bilionário, impulsionado por um processo de migração isento de Imposto de Renda para o investidor, a liderança é da XP, seguida por Itaú e BTG. As três casas acumularam R$ 12,4 bilhões em depósitos líquidos obtidos com portabilidade — mais de 98% do total, o que mostra a força do trio em relação ao restante. Continua depois da publicidade Os dados fazem parte de estudo feito pela fintech Pluggy, com números compilados da Superintendência de Seguros Privados (Susep), antecipados ao InfoMoney.Desde o começo do ano até setembro, apenas outras três instituições permaneceram com volume positivo de portabilidade: Sicoob, SulAmérica e Vinci. Empresa\nCaptação líquida com portabilidade entre janeiro e setembro de 2023 (em bilhões) XP Vida e Previdência S.A.\nR$ 4,637 Itaú Vida e Previdência S/A\nR$ 4,157 BTG Pactual Vida e Previdência S.A.\nR$ 3,655 Sicoob Seguradora de Vida e Previdência S.A.\nR$ 0,036 Sul América Seguros de Pessoas e Previdência S.A.\nR$ 0,034 Vinci Vida e Previdência S.A.\nR$ 0,033 Total\nR$ 12,553 Fonte: Dados da Susep compilados pela Pluggy Continua depois da publicidade As demais instituições somaram mais resgates do que captações em termos de portabilidade – ou seja, perderam recursos. Os destaques foram Icatu e Brasilprev, que acumularam saídas líquidas de R$ 4,3 bilhões e 3,0 bilhões, respectivamente, entre janeiro e setembro deste ano.Amancio Paladino, diretor de produtos da XP Vida e Previdência, afirma que a quantidade de agentes autônomos detida pela XP e a criação de ferramentas cada vez mais personalizadas para facilitar o monitoramento da previdência têm ajudado a entidade a registrar números elevados de portabilidade, em meio a um aumento da competição na indústria.De acordo com Paladino, atualmente, 80% dos recursos que a casa possui sob gestão vieram de portabilidade. “A posição da XP atuando como marketplace, permitindo que outras seguradoras participem dessa captação como grupo, também ajuda nos números”, afirma o executivo. Continua depois da publicidade Leia também PlanejamentoCansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidadeTransferência de plano de previdência aberto de uma entidade para outra é isenta de Imposto de Renda para o investidor O crescimento de players menores também chama a atenção de Victor Braga, cofundador da Pluggy. O executivo destaca o caso da Vinci, que começou a receber portabilidade em maio deste ano e, até setembro, viu o volume de captação por essa via mais do que dobrar – de R$ 7,3 milhões, alcançaram R$ 15,1 milhões quatro meses depois.Na avaliação de Braga, a Vinci é um dos exemplos de entidades que estão muito abertas a discutir a utilização da novas tecnologias, com foco em simplificar processos, como o Open Finance utilizado para portabilidade de previdência.Pela Pluggy, por exemplo, entidades financeiras e empresas que oferecem planos de previdência podem compartilhar dados entre si, e o investidor pode comparar a rentabilidade e a taxa de administração de outros fundos com o plano que possui atualmente. Continua depois da publicidade Mas, o mais crucial é o processo decisório que antecipa a decisão de portabilidade – confira o que levar em conta na hora de decidir ou não pela migração de plano de aposentadoria."
  },
  {
    "title": "PGBL: quanto R$ 1.000, R$ 5.000 e R$ 10.000 em previdência privada rendem de restituição no IR?",
    "link": "https://www.infomoney.com.br/onde-investir/pgbl-quanto-r-1-000-r-5-000-e-r-10-000-em-previdencia-privada-rendem-de-restituicao-no-ir/",
    "time": "10 meses atrás",
    "content": "Com o final do ano, se aproxima o prazo para investir em planos de previdência do tipo PGBL com o objetivo de conseguir abatimento no Imposto de Renda do ano seguinte – ou, para quem não tem muito a pagar, uma restituição mais “polpuda”.A Receita Federal permite deduzir o investimento em planos de previdência da base tributável do IR, no limite de 12%. O mecanismo é similar ao usado para deduções de despesas médicas e escolares.Apesar do benefício, pouca gente aproveita. “De acordo com o relatório Grandes Números IRPF, da Receita Federal, apenas 13% do valor total a ser deduzido tem sido aproveitado pelos contribuintes nos últimos anos”, aponta Rafael Guilhon, superintendente de negócios em previdência da seguradora Zurich. Continua depois da publicidade Um dos motivos, dizem especialistas, é a falta de clareza sobre a vantagem concreta para o investidor no momento da declaração. Mas quem tem dúvida precisa correr: a data limite para investir em PGBL e obter o abatimento no ano seguinte será logo após o Natal, devido aos dias de funcionamento bancário no fim de ano e ao tempo para processamento das aplicações.Mas quanto de fato é possível obter de restituição ao investir em previdência? E quanto é preciso aportar?Segundo Danilo Carrillo, especialista de previdência e seguros na Warren Investimentos, com o aporte antes da virada do ano, o abatimento (que reflete na restituição) no IR pode ser de até 27,5% do valor aportado em PGBL. Continua depois da publicidade “Se sua renda bruta anual é de R$ 200 mil e você investe R$ 24 mil em um plano PGBL, a sua base de cálculo para o imposto será reduzida para R$ 176 mil. Com isso, você aumenta sua restituição em R$ 6.600,00”, explica.Quanto investir em PGBL para ter uma boa restituiçãoO valor exato de restituição possível depende de outras deduções para além do PGBL. Mas, sempre dependerão de dois fatores: o salário bruto, que irá ditar o limite de aportes em PGBL para obtenção do benefício; e o valor de fato investido no ano.Em simulações com diferentes salários, aportes baixos de R$ 1 mil não são suficientes para superar a restituição pela declaração simplificada. Ou seja: esse valor de aporte não justifica sozinho a adoção da declaração completa. Continua depois da publicidade Confira três simulações para entender quanto aportes em R$ 1 mil, R$ 5 mil e R$ 10 mil rendem de restituição para salários de R$ 5 mil, R$ 10 mil e R$ 20 mil, e como ficam se comparados com o teto de 12% de aplicação.Salário de R$ 5 mil mensais: aporte em PGBL de R$ 1 mil, R$ 5 mil e limite de 12% (R$ 7.400) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 7.400 em PGBL (R$) Renda Anual\n61.666,67\n61.666,67\n61.666,67\n61.666,67 Base Tributável\n49.333,33\n54.232,53\n50.232,53\n47.832,53 Restituição 1.327,32\n225,00\n1.125,00\n1.665,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentes Continua depois da publicidade Salário de R$ 10 mil mensais: aporte em PGBL de R$ 1.000, R$ 5.000, R$ 10.000 e limite de 12% (R$ 14.800) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 10 mil em PGBL (R$)\nCom R$ 14.800 em PGBL (R$) Renda Anual\n123.333,33\n123.333,33\n123.333,33\n123.333,33\n123.333,33 Base Tributável\n106.578,99\n112.392,66\n108.392,66\n103.392,66\n98.592,66 Restituição 1.873,76\n275,00\n1.375,00\n2.750,00\n4.070,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentesSalário de R$ 20 mil mensais: aporte em PGBL de R$ 1.000, R$ 5.000, R$ 10.000 e limite de 12% (R$ 29.600) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 10 mil em PGBL (R$)\nCom R$ 29.600 em PGBL (R$) Renda Anual\n246.666,67\n246.666,67\n246.666,67\n246.666,67\n246.666,67 Base Tributável\n229.912,33\n235.726,00\n231.726,00\n226.726,00\n207.126,00 Restituição 1.873,76\n275,00\n1.375,00\n2.750,00\n8.140,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentesPara quem o PGBL é vantajoso?O benefício é recomendado para quem já faz a declaração completa do imposto, ou seja, já inclui gastos com saúde, educação e dependentes. No entanto, também pode valer para quem nunca fez a declaração completa, mas deseja trocar o investimento por uma restituição maior.Nesse caso, como mostram as simulações, é preciso ter atenção: o benefício só valerá a pena para aportes mais altos, de modo que a restituição supere a que o contribuinte já teria direito pela declaração simplificada.É preciso também observar o prazo de aplicação, que deverá sempre ser longo. “Não é benéfica a contratação ou aporte em planos de previdência PGBL se houver o objetivo de resgate no curto prazo, pois a alíquota de IR será alta e a tributação será aplicada sobre todo o saldo (contribuições + rentabilidade)”, alerta Carrillo, da Warren.No entanto, especialistas também defendem o investimento em previdência privada para além do benefício tributário. “Essa modalidade de investimento permite que as pessoas assumam o controle sobre sua vida financeira, além de ser uma alternativa atrativa, que oferece benefícios fiscais e flexibilidade nos resgates”, avalia Francisco Silvio Reposse Junior, diretor comercial e de canais do Sicoob."
  },
  {
    "title": "Nova tributação de fundos faz “super-ricos” reverem investimentos – o que os “sardinhas” podem copiar?",
    "link": "https://www.infomoney.com.br/onde-investir/nova-tributacao-de-fundos-faz-super-ricos-reverem-investimentos-o-que-os-sardinhas-podem-copiar/",
    "time": "11 meses atrás",
    "content": "A tramitação do Projeto de Lei das offshores e dos fundos exclusivos fechados colocou gestores e alocadores em uma corrida em busca de destinos alternativos para o dinheiro dos chamados “super-ricos”, um movimento que deve se acelerar após aprovação do texto na Câmara dos Deputados na quarta-feira (25).Pelo parecer que segue para o Senado, os ganhos dos fundos fechados serão tributados duas vezes por ano em 15% sobre os rendimentos obtidos no longo prazo, e em 20% sobre os de curto prazo. Já os rendimentos obtidos até aqui poderão sofrer uma taxação de 8%, caso o investidor queira quitar a situação com o Leão antes.Atualmente, os fundos exclusivos só são tributados quando os detentores retiram seus lucros, no resgate — o que pode levar anos ou nunca acontecer. Continua depois da publicidade Segundo Marcos Pappaterra, sócio e diretor comercial da TAG Investimentos, entre as soluções para diminuir o peso do imposto a partir de 2024 – quando as regras entrarão em vigor, caso aprovadas também no Senado – estão a constituição de fundos previdenciários, a cisão de fundos exclusivos em fundos de ação e a alocação em ativos isentos de Imposto de Renda. A maior parte dos investimentos sem IR, aliás, está disponível em alguma medida também para o investidor comum – o “sardinha”, no jargão do mercado financeiro.Leia também:\nCâmara aprova projeto que amplia tributação de offshores e fundos exclusivos; veja o que pode mudar Para aproveitar o cenário de Selic ainda elevada, uma das opções apresentadas aos investidores de alta renda é aplicar em Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs), além de debêntures incentivadas e Letras de Crédito do Agronegócio (LCAs) e Imobiliárias (LCIs). Continua depois da publicidade Wilson Barcellos, CEO da Azimut, que trabalha com a gestão de patrimônio e de recursos, afirma que, para além das mudanças com fundos fechados, as condições de mercado – com juros altos e guerras em curso – têm favorecido esse tipo de alocação. O executivo lembra que, para um ativo competir com um título isento, é preciso que ele renda 15% a mais do que produto que não possui tributação de IR. O valor corresponde ao percentual de Imposto de Renda que seria pago.Dentro do amplo universo de isentos, Barcellos destaca os CRIs, CRAs, LCIs e debêntures incentivadas, com grau de investimento. Já entre os setores, a preferência é por aqueles que possuem maior previsibilidade, como rodovias e distribuição de energia, por exemplo.Isentos e prefixadosPara quem quer montar sua carteira de papéis isentos, o mais comum é encontrar produtos com retornos atrelados ao CDI ou à inflação. Mas têm chamado a atenção dos gestores ofertas recentes de produtos com isenção de Imposto de Renda e rentabilidade “travada” no momento da compra (prefixados). Os “sardinhas” estão pouco habituados a esse tipo de papel, mas há várias opções disponíveis. Continua depois da publicidade Prova de que a recomendação não vale apenas para investidores mais endinheirados é o espaço dos isentos na carteira de casas como a Rico, que sugeriu para este mês a alocação no CRI do Assaí, com vencimento em julho de 2027, e retorno prefixado.Segundo dados da Comissão de Valores Mobiliários (CVM), atualmente há pelo menos quatro ofertas de CRAs ou CRIs prefixados em andamento de empresas como Yduqs (YDUQ3), BTG Pactual ([ativo=BPAC11, Oncoclinicas ([ativo=ONCO3]) e Multiplan (MULT3).“Tivemos uma série de ofertas sequenciais no mercado primário. Ao colocar ofertas com retorno prefixado, as empresas criam um instrumento diferente para o investidor e dão vazão ao seu ativo. Não é só a tesouraria de bancos que compra”, afirma Odilon Costa, head de renda fixa da SWM. ao reforçar que muitas das últimas ofertas acabaram sendo adquiridas por tesourarias, porque não houve demanda suficiente do mercado. Continua depois da publicidade O especialista da SWM, onde prefixados têm sido um dos focos, explica que o mercado tem precificado na curva que a Selic vai sair dos atuais 12,75% para patamares próximos de 10,6% no ano que vem – acima da mediana projetada por economistas consultados pelo Relatório Focus, do Banco Central, que atualmente está em 9% para 2024.“Sabemos que há um viés altista para a Selic com a alta dos juros nos EUA, mas tem uma gordura de mais de 150 bps [pontos-base] entre as expectativas do mercado e do Focus. Isso favorece alocações em prefixados”, defende Costa, que recomenda posições em ativos com vencimento entre três e cinco anos.Como prefixados costumam ter maior volatilidade, a sugestão do especialista da SWM é que o investidor aloque entre 5% e 15% da carteira em ativos com esse tipo de retorno, a depender do perfil. O profissional lembra que pós-fixados devem dominar a carteira e que os prefixados devem ser vistos apenas como uma alocação mais tática. Continua depois da publicidade Oportunidades em fundos de ações e previdênciaEmbora o momento seja difícil para a Bolsa e consequentemente, para fundos expostos a ações ao redor do mundo, a avaliação é que o investimento pode ser uma opção interessante para o longo prazo.Helen Vogt, especialista de alocação em previdência da Blue3 Investimentos, afirma que as cotas dos fundos de ações estão desvalorizadas neste momento, o que pode ser uma oportunidade para investir uma pequena parte do patrimônio com foco em aproveitar uma valorização futura.Vogt destaca que a alocação em ações deve representar entre 10% e 20% da carteira, no caso de investidores mais moderados, e entre 30% e 40% para os mais arrojados. Para quem vai iniciar na área, a dica da especialista é que o investidor comece diversificando a alocação em fundos de ações diferentes.Outra alocação que o investidor pessoa física deve considerar é o investimento em fundos de previdência, que oferecem vantagens tributárias em relação a outros fundos de investimento, e por isso são usados como ferramenta no planejamento sucessório: eles não cobram come-cotas, têm imposto menor no resgate (10%, em vez de 15%) e permitem abater até 12% da renda no Imposto de Renda, sempre que os planos forem do tipo Plano Gerador de Benefício Livre (PGBL).A especialista da Blue3 lembra que esse tipo de alocação, muito usado para planejamento sucessório, não tem idade e que há um tipo mais adequado para cada fase da vida: desde a infância até a terceira idade.Além de ser um instrumento eficaz para complementar a aposentadoria, a profissional da Blue3 diz que a previdência privada pode ajudar a viabilizar projetos de vida, como um intercâmbio, abrir o próprio negócio, dar entrada em um apartamento ou pagar os estudos dos filhos. “Uma alternativa muito utilizada, por exemplo, é o de usar o capital para pagar a faculdade dos filhos”, observa."
  },
  {
    "title": "Petrobras (PETR4) nega atuação com Previ ou outra instituição para comprar ações da Vibra (VBBR3)",
    "link": "https://www.infomoney.com.br/mercados/petrobras-petr4-nega-atuacao-com-previ-ou-outra-instituicao-para-comprar-acoes-da-vibra-vbbr3/",
    "time": "1 ano atrás",
    "content": "A Petrobras (PETR3;PETR4) negou, em comunicado ao mercado na noite de sexta-feira (26), que esteja participando de qualquer ação coordenada com a Previ ou outra instituição com o objetivo de adquirir as ações de emissão da empresa Vibra Energia (VBBR3). De acordo com a estatal, são inverídicas as matérias acerca do assunto.A Petrobras ainda disse que eventuais ações em relação à aquisição de participação em qualquer empresa exigem análise cuidadosa sob a perspectiva de gestão de portfólio e devem ser conduzidas com observância das práticas de governança e os procedimentos internos aplicáveis.“A companhia reforça o seu compromisso com a ampla transparência dos processos de gestão de seu portfólio e que fatos relevantes serão tempestivamente divulgados ao mercado”, concluiu. Continua depois da publicidade O esclarecimento ocorre após a plataforma de informações de mercado TC Scoop informar na quinta-feira (25) que o governo teria pedido à Petrobras e à Previ (fundo de pensão dos funcionários do Banco do Brasil) que estudassem a possibilidade de comprar uma participação na Vibra."
  },
  {
    "title": "Investimento em previdência privada salta 33% em janeiro e soma R$ 1,7 bilhão, segundo FenaPrevi",
    "link": "https://www.infomoney.com.br/onde-investir/investimento-em-previdencia-privada-salta-33-em-janeiro-e-soma-r-17-bilhao-segundo-fenaprevi/",
    "time": "1 ano atrás",
    "content": "Os planos de previdência privada tiveram captação líquida de R$ 1,7 bilhão em janeiro deste ano, crescimento de 33,1% em relação ao mesmo mês de 2022. Os dados são da Federação Nacional de Previdência Privada e Vida (FenaPrevi).Segundo o levantamento da entidade, a captação bruta cresceu 20% no período, para R$ 13,9 bilhões, e teve o melhor resultado para o mês de janeiro na série histórica. Ao todo, 91% do total foi em contribuições para planos individuais, 8%, para planos coletivos, e 2%, em planos para menores de idade.Ao mesmo tempo, os resgates cresceram 18,4%, para R$ 12,3 bilhões em janeiro. 54% foram resgates parciais, e o restante, resgates totais, ou seja, de todo o saldo dos planos. O setor tem ao todo mais de R$ 1,2 trilhão em ativos totais, alta de 13,2% em um ano, e o equivalente a 12,5% do PIB do País. Continua depois da publicidade Ainda de acordo com a FenaPrevi, 61% doos planos comercializados no País até janeiro eram do tipo Vida Gerador de Benefício Livre (VGBL), e outros 21%, Plano Gerador de Benefício Livre (PGBL). Outros 18% estavam em outras classes, como os planos tradicionais. O VGBL concentrou 93% da captação bruta, e 83% dos resgates."
  },
  {
    "title": "Aposentadoria: estresse machuca parte dos fundos de previdência de renda fixa – e outros aproveitam juro alto",
    "link": "https://www.infomoney.com.br/onde-investir/aposentadoria-estresse-machuca-parte-dos-fundos-de-previdencia-de-renda-fixa-e-outros-aproveitam-juro-alto/",
    "time": "2 anos atrás",
    "content": "A avalanche de notícias envolvendo empresas como Americanas (AMER3), Light (LIGT3), Marisa (AMAR3) e CVC (CVCB3) deixou marcas nos fundos de previdência do tipo renda fixa. Das 14 subclasses de fundos do tipo, seis tiveram desempenho abaixo da taxa do CDI – indicador de referência para a renda fixa – em fevereiro, até dia 27.Os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).A subclasse com pior desempenho foi “duração alta crédito livre”, que registrou perdas de -0,57% no mês, enquanto o CDI avançou 0,87% no mesmo período. Continua depois da publicidade Por outro lado, fundos de previdência de renda fixa dos tipos “indexados”, “grau de investimento” (que dão preferência para papéis de empresas com baixo risco de crédito) e “soberanos” (que investem prioritariamente em títulos do governo federal) apresentaram retornos superiores ao CDI.Leia mais:\n• Fundos de renda fixa rendem até 1,20% em pouco mais de 20 dias com menos estresse nos juros em fevereiro• 20 fundos de renda fixa que passaram ilesos pelo estresse no mercado após o caso Americanas Continua depois da publicidade Os destaques ficaram com os fundos do tipo “data alvo”, com rentabilidade de 1,51% entre os dias 1º e 27 de fevereiro, e para os do tipo “duração média soberano”, com retorno de 1,37% no mesmo período. Confira a lista completa abaixo: Fundos de previdência renda fixa\nRetorno em fevereiro (%) Previdência Renda Fixa Indexados\n1,27 Previdência Renda Fixa Duração Baixa Soberano\n0,88 Previdência Renda Fixa Duração Baixa Grau de Investimento\n0,72 Previdência Renda Fixa Duração Baixa Crédito Livre\n0,47 Previdência Renda Fixa Duração Média Soberano\n1,37 Previdência Renda Fixa Duração Média Grau de Investimento\n0,90 Previdência Renda Fixa Duração Média Crédito Livre\n0,34 Previdência Renda Fixa Duração Alta Soberano\n0,95 Previdência Renda Fixa Duração Alta Grau de Investimento\n0,94 Previdência Renda Fixa Duração Alta Crédito Livre (7)\n-0,57 Previdência Renda Fixa Duração Livre Soberano\n0,98 Previdência Renda Fixa Duração Livre Grau de Investimento\n0,79 Previdência Renda Fixa Duração Livre Crédito Livre\n0,52 Previdência Renda Fixa Data Alvo\n1,51 Fonte: Anbima. Obs: dados até 27/02/23.Se a análise englobar os retornos acumulados em 2023, até o dia 27 de fevereiro, a diferença aumenta. Enquanto alguns fundos alocados em títulos soberanos avançaram até 2,69%, fundos com crédito livre na carteira tiveram perdas de até 1,16%. No mesmo período, o CDI avançou 2%. Veja os detalhes abaixo: Continua depois da publicidade Fundos de previdência de renda fixa\nRetorno acumulado em 2023 (%) Previdência Renda Fixa Indexados\n1,56 Previdência Renda Fixa Duração Baixa Soberano\n2,02 Previdência Renda Fixa Duração Baixa Grau de Investimento\n1,76 Previdência Renda Fixa Duração Baixa Crédito Livre\n1,10 Previdência Renda Fixa Duração Média Soberano\n2,69 Previdência Renda Fixa Duração Média Grau de Investimento\n1,89 Previdência Renda Fixa Duração Média Crédito Livre\n0,17 Previdência Renda Fixa Duração Alta Soberano\n1,98 Previdência Renda Fixa Duração Alta Grau de Investimento\n1,70 Previdência Renda Fixa Duração Alta Crédito Livre (7)\n-1,16 Previdência Renda Fixa Duração Livre Soberano\n1,41 Previdência Renda Fixa Duração Livre Grau de Investimento\n1,64 Previdência Renda Fixa Duração Livre Crédito Livre\n1,12 Previdência Renda Fixa Data Alvo\n1,64 Fonte: Anbima. Obs: dados até 27/02/23.O desempenho aquém do índice de referência de alguns fundos de previdência do tipo renda fixa está ligado à marcação a mercado das cotas – atualização diária do valor dos ativos feita pelos fundos, de acordo com as condições vigentes de negociação.Nos últimos dois meses, a elevação dos spreads (juros adicionais que um ativo de crédito oferece em relação aos títulos públicos, considerados de baixo risco) no mercado secundário levou a uma reprecificação de vários ativos de crédito. Continua depois da publicidade Nesse período, papéis diversos viram o preço desabar com a subida das taxas. Como consequência, as cotas dos fundos tanto de renda fixa quanto de previdência com foco na renda fixa foram afetadas.Em carta mensal divulgada nesta semana, a Occam Brasil destacou que o spread médio das debêntures que compõe o IDA-DI – índice que compreende apenas as que possuem retorno indexado ao CDI – atingiu o nível de 216 pontos-base (2,16 pontos percentuais), contra 172 pontos-base (1,72 pontos percentuais) no início do ano, ao excluir os ativos de Lojas Americanas e Light dos cálculos.“Quando o mercado já se recuperava do impacto negativo decorrente de Lojas Americanas, tivemos um segundo evento que foi determinante no comportamento de preços ao longo de fevereiro”, destaca a casa. O efeito é reflexo da confirmação de que a Light contratou assessores externos para auxiliá-la na adequação da estrutura de capital da companhia no início de fevereiro. Continua depois da publicidade Leia também:• Abalos provocados por Americanas, Oi e Light afetam fundos com debêntures e atingem 3,5 milhões de cotistasAinda que o evento Light seja distinto da inconsistência contábil das Americanas e tenha maior probabilidade de ser remediado, na visão da Occam, a gestora alerta que acabou provocando uma nova onda de resgates nos fundos de crédito e novo estresse no mercado secundário.A forte volatilidade gerada, no entanto, não foi totalmente negativa para o mercado. O evento trouxe também oportunidades. Em fevereiro, a Occam afirma que aproveitou o caixa excedente do seu fundo para montar posições pontuais em empresas com baixo risco de crédito.“Em nossa visão, o nível de spread atual já se mostra atrativo e estamos vendo sinais de estabilização de preços nos papéis mais defensivos”, diz a carta. “Como exemplo, destacamos que algumas companhias de baixo risco vêm sondando o mercado e com boas perspectivas de captarem com prazos entre 1 e 3 anos”."
  },
  {
    "title": "Onda de resgates recorde: fundos perdem R$ 162,9 bi com saques em 2022, maior valor em 20 anos",
    "link": "https://www.infomoney.com.br/onde-investir/onda-de-resgates-recorde-fundos-perdem-r-1629-bi-com-saques-em-2022-maior-valor-em-20-anos/",
    "time": "2 anos atrás",
    "content": "O término de 2022 deixou um sabor amargo com a sangria que afetou a indústria de fundos de investimentos local. A razão é que os resgates líquidos (depósitos menos saques) alcançaram R$ 162,9 bilhões em 2022, maior montante desde o início da série histórica da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), que data de 2002.Os saques se seguiram a um ano de recorde positivo: em 2021, as captações líquidas de fundos de investimento chegaram a R$ 412,5 bilhões.Na avaliação de Pedro Rudge, vice-presidente da Anbima, alguns fatores podem ter ajudado a provocar essa sangria nos fundos. A competição com os títulos de renda fixa isentos, o ambiente de inflação mais alta, a queda da renda disponível e eventuais gastos de fim de ano são alguns dos pontos citados pelo especialista. Continua depois da publicidade “Para eu manter o meu padrão de vida, estou tendo que gastar mais dinheiro. Sobra menos para eu poupar”, alerta Rudge.Para o vice-presidente da Anbima, é difícil precisar quando esse movimento de saída dos fundos deve cessar, mas ele acredita que é preciso que haja maior previsibilidade do que vai ser a solução em torno do equilíbrio fiscal para que esse fluxo melhore.“Tendo um horizonte mais claro e uma visibilidade mais certa, o investidor poderia ter um movimento diferente do que está tendo nos últimos meses”, destaca o executivo. Continua depois da publicidade Fundos multimercados lideram resgatesNo ano passado, o maior volume de saques líquidos ocorreu em fundos multimercados, que fecharam 2022 com uma captação negativa de R$ 87,6 bilhões, recorde para a categoria.Nem mesmo retornos elevados conseguiram manter o fluxo positivo para multimercados. Levantamento feito pelo InfoMoney com base em dados da plataforma Economatica mostra que o ganho máximo alcançado por fundos multimercados chegou a 42,87% em 2022. Tal rentabilidade foi oferecida pelo Exploritas Alpha América Latina FIC FIM, da Exploritas, que entra na classificação de multimercado livre da Anbima. Esse foi o melhor resultado anual já oferecido pelo fundo desde o seu começo em 2014.O levantamento levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim de dezembro. Foram excluídos fundos de crédito privado. Continua depois da publicidade Nem os que lucraram tiveram vezFundos do tipo macro, que alocam em juros, Bolsa e câmbio, e que terminaram o ano com o segundo melhor retorno médio, de 16,99%, também não conseguiram escapar da onda de saques.Em 2022, os resgates líquidos de fundos multimercados do tipo macro somaram R$ 7,0 bilhões – a terceira maior subcategoria em termos de saída perdendo apenas para multimercados do tipo livre e multimercados estratégia específica.É preciso ponderar, porém, que multimercados macro podem ser cadastrados na base de dados da Anbima como multimercados do tipo livre (que adotam estratégias variadas). Continua depois da publicidade Em relatório, Nathália de Sá, Clara Sodré e Rodrigo Sgavioli, da XP, afirmam que o comportamentos de saques dos investidores é reflexo das incertezas em relação a ativos de risco, que foi impulsionada pelo aperto monetário realizado pelo Banco Central.A expectativa de manutenção da taxa de juros de juros em patamar elevado deixa a renda fixa mais atrativa. Economistas consultados pelo Banco Central no Relatório Focus esperam que a Selic termine este ano em 12,25%, recue para 9,00% em 2024 e encerre 2025 em 8,00%.Apesar do ano amargo para a indústria de multimercados em termos de captação, os três profissionais da XP destacam que seguem acreditando na gestão ativa para composição de uma carteira eficiente e que tais fundos podem voltar a brilhar agora. Continua depois da publicidade “Acreditamos que para navegar no ambiente de alta volatilidade, a flexibilidade de atuação e a descorrelação dos fundos multimercados pode seguir agregando de forma positiva no portfólio”, acrescentaram.Nesse sentido, a sugestão de profissionais ouvidos pelo InfoMoney tem sido por mesclar estratégias com posições em fundos multimercados dos tipos macro e quantitativos, além de long and short – em que o gestor monta posições comprando um ativo (long) e vendendo outro (short), para lucrar com o desempenho relativo entre eles.Leia mais:\n• Qual é o melhor investimento para 2023? Pós-fixados e multimercados devem estar nas carteiras neste anoPerdas em fundos de ações e de renda fixaO cenário também foi delicado para fundos de ações e até de renda fixa, que amargaram o segundo e o terceiro maior volume de saques líquidos de 2022.No primeiro caso, as captações foram negativas em R$ 70,5 bilhões, enquanto fundos de renda fixa registraram saídas líquidas de R$ 48,9 bilhões. Os resgates de fundos de ação também são o maior para um ano desde o começo da série histórica da Anbima.Entre fundos de ações, os retornos médios para as mais variadas classes foram negativos em sua maioria. A maior queda foi registrada por produtos do tipo setoriais, que amargaram perdas de 27,46% no ano passado.Para os especialistas da XP, o ano de 2022 foi desafiador para a gestão ativa dentro do mercado acionário. “Alguns gestores que possuem teses de crescimento em seu portfólio tiveram uma das piores performances históricas no ano de 2022”.Caso do Western Asset FIA BDR Nivel I, que encerrou o ano passado com perdas de 37,33%, por exemplo. Esse foi o pior retorno já oferecido pelo fundo desde a sua criação, em maio de 2014. A queda na rentabilidade foi acompanhada pela perda de cotistas. No fim de dezembro de 2022, havia 85,6 mil cotistas, número bem menor do que os 151,3 mil registrados no fim de 2021.Levantamento feito pelo InfoMoney com base em dados da Economatica mostra que o produto é o quarto na lista de fundos de ações com maior quantidade de cotistas – atrás apenas do fundo Bradesco FIC FIA e de dois fundos de ações da Itaú Asset Management.O estudo levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim de dezembro. Foram excluídos fundos setoriais e monoações.Uma das explicações para o mau desempenho de fundos de ações em 2022 pode estar no fato de que papéis de crescimento costumam ser mais sensíveis à alta de juros, porque o aumento da taxa de desconto impacta negativamente no preço das ações. No caso do fundo da Western Asset, 40% do fundo estava alocado em papéis de tecnologia, que são considerados de crescimento, em dezembro de 2022, segundo a lâmina do produto.No ano passado, posições em ações de educação, saúde e varejo foram as que apresentaram os piores retornos, segundo os especialistas da XP. Por outro lado, eles afirmam que papéis ligados a óleo e gás, concessões públicas e setor financeiro ficaram entre as ações com melhor desempenho no período.Já ao comentar sobre a saída dos fundos de renda fixa, Rudge, da Anbima, destaca que a associação acredita que parte do dinheiro está indo para títulos de renda fixa isentos, como Letras de Crédito do Agronegócio (LCA). “Esses títulos também ganham atratividade com a taxa de juros elevada”, afirma.Segundo dados da associação, o estoque de LCAs, por exemplo, saltou de R$ 202,5 milhões, em janeiro de 2022, para R$ 328,0 milhões, em novembro de 2022. Tais títulos lideraram o volume de estoques em relação a outros ativos isentos em 2022, como Letras de Crédito Imobiliário (LCIs), Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs).Fundos cambiais, ETFs e de previdência escapam dos resgatesNa contramão de produtos com foco em ações e renda fixa, fundos cambiais, ETFs (fundos de índice) e produtos de previdência conseguiram terminar 2022 com captações positivas.No primeiro caso, os depósitos líquidos somaram R$ 178,5 milhões. Já ETFs e fundos de previdência viram entradas líquidas de R$ 366,3 milhões e de R$ 13,0 bilhões, respectivamente.Fundos de Investimento em Participações (FIPs) e produtos que alocam em direito creditório (FIDCs) também escaparam da onda de saques e fecharam o ano com captações líquidas de R$ 17,8 bilhões e de R$ 12,7 bilhões, nessa ordem.De acordo com Anbima, a captação positiva dos FIDCs foi bastante ajudada por um movimento concentrado de R$ 27,9 bilhões em um fundo do tipo agro, indústria e comércio.Diante da recente possibilidade de que investidores de varejo consigam alocar em FIDCs, a expectativa de analistas é de que as captações sigam em ritmo elevado em 2023.A alocação será possível porque, no fim de 2022, a Comissão de Valores Mobiliários (CVM) anunciou mudanças na regra geral de fundos de investimento com a chegada da instrução CVM 175 – que entrará em vigor no dia 3 de abril de 2023.Leia mais:\n• CVM anuncia novas regras para fundos com efeito direto para investidores; o que vai mudar na prática?Na prática, a regra vai abarcar – de forma mais ampla – os fundos de investimentos e transformar em anexos a instrução CVM 555, que trata sobre fundos de investimento em geral, e a instrução CVM 356, que aborda especificamente os fundos que aplicam em direito creditório (FIDCs).No caso da última, a grande alteração está no fato de que investidores de varejo poderão alocar em FIDCs. Atualmente, a exposição a fundos do tipo só é permitida para investidores qualificados, na maior parte dos casos, e para profissionais (com mais de R$ 10 milhões em aplicações financeiras), no caso de FIDCs não padronizados.Agenda da Anbima em 2023De olho nas mudanças propostas pela CVM em dezembro, Rudge, da Anbima, destaca que a alteração não deve impactar tanto no curto prazo, mas sim no médio e longo prazos.O executivo afirma que a nova regra vai ajudar a melhorar a qualidade e também oferecer maior flexibilidade a fundos. Para exemplificar, ele cita o trecho que trata sobre a responsabilidade dos cotistas.Segundo a nova norma, se o patrimônio líquido do fundo, porventura, ficar no negativo, o investidor não será mais obrigado a fazer aportes adicionais, como ocorre hoje. Ou seja, o conceito ficaria parecido com o investimento em sociedades, em que a exposição do investidor, como regra geral, está limitada ao capital subscrito.Nesse sentido, Rudge acredita que fundos mais agressivos e mais especializados poderiam ganhar uma atratividade e uma demanda maiores do que há hoje.Também como parte da agenda deste ano, a associação disse que está monitorando as discussões em torno dos impactos das Moedas Digitais de Bancos Centrais, ou CBDC, na sigla em inglês. O Brasil tem se mostrado à frente das principais potências globais neste segmento.Já ao ser questionado sobre a marcação a mercado em mais ativos de renda fixa, que passou a valer a partir da última segunda-feira (2), Rudge destacou que a medida é benéfica ao trazer um “entendimento melhor” dos ativos.Leia mais:\n• Marcação a mercado: o que muda e como afeta a renda fixa“O investidor vai entender como que está variando o investimento dele”, diz. “Se ele precisar se desfazer, ele consegue ver o preço de mercado”, defende o executivo da Anbima.Na prática, a marcação a mercado vai permitir que investidores pessoa física consigam acompanhar, dia a dia, quanto vale o patrimônio que adquiriram. Isso porque esse processo nada mais é do que a atualização do valor desses papéis segundo os preços pelos quais estão sendo negociados no mercado."
  },
  {
    "title": "“Gestor, não venha me culpar: foi você quem perdeu o dinheiro”, diz Sr.Mercado",
    "link": "https://www.infomoney.com.br/colunistas/lucas-collazo/gestor-nao-venha-me-culpar-foi-voce-quem-perdeu-o-dinheiro-diz-sr-mercado/",
    "time": "4 dias atrás",
    "content": "Caros(as) leitores(as),Estavam com saudades de mim? Imagino que não. Eu não poderia retomar esse espaço semanal sem algo à altura para sacramentar o momento. Nós estamos claramente num dos piores momentos da história do mercado financeiro brasileiro, digo especialmente no que tange a gestão de recursos de terceiros. Ou seja, os fundos de investimento.Antes de trazer verdades amargas, preciso trazer a parte doce: desconheço uma forma mais inteligente de um ser humano alocar parcela relevante de seu patrimônio pessoal. Como vocês sabem, não é fácil lidar comigo, tanto é que me chamam de maníaco depressivo – e eu até acho gentil. Bons profissionais de mercado reunidos, com bons processos, que respeitam estritamente seus mandatos, seus acordos com seus respectivos cotistas, costumam entregar geração de valor razoável na linha do tempo.Leia também•Verde zera posição em ações Brasil e fala em “fundamentos preocupantes” para a Bolsa•Multimercados têm novo mês de “sangria” e resgates líquidos atingem R$ 145 bi no ano Continua depois da publicidade No limite, eles dedicam suas vidas para não apenas me aturarem, mas encontrar formas de extrair retorno. O conhecimento aprofundado, a prática repetida por décadas, a tecnologia, o acesso a informação – tudo isso traz uma chance maior de sobreviver aos eventos incontestáveis de aleatoriedade e construir uma rentabilidade coerente acumulada.Sem dizer nos benefícios de diversificação, acesso a mercados e instrumentos que uma pessoa individualmente jamais acessaria. Em outras palavras, sofisticação da sua carteira, que pode eventualmente se traduzir em mais retorno com menor risco.Dito isso, eu nunca passei e jamais passarei pano. Críticas construtivas precisam ser feitas aqui: Continua depois da publicidade Algumas gestoras, de diversas estratégias, captaram volumes perceptíveis de recursos. Fundos menores, passaram a ser dinossauros com bilhões de reais sob gestão. O crescimento veio acompanhado de “investimento”, os times aumentaram, as casas passaram adicionar estratégias que antes não aderiam, pessoas dedicadas a operar mercados internacionais, por exemplo. Até aqui, tudo lindo, certo?Bom, eu não sei se você é grande fã de futebol, por isso vou me ater a um exemplo mais recente: Endrick, a joia do Palmeiras, foi destaque absoluto no futebol brasileiro em sua passagem por aqui. Porém, ao ser transferido para o Real Madrid, uma surpresa “desagradável” – o custo para marcar gols aumentou e ele parecia não encaixar para marcar.Não deveria ser surpreendente: as ligas são completamente diferentes, os jogadores do seu time, os adversários, absolutamente tudo. Obviamente que existe um processo de adaptação, mas no mercado financeiro, é mais complicado: no mínimo é injusto se adaptar com o dinheiro dos outros. Continua depois da publicidade Esses gestores incharam seus “bolos” num espaço de tempo muito curto, passaram a acessar mercados que não necessariamente eram tão competitivos, sem dizer que o aumento do tamanho por si só já destrói valor. Eles mudaram de liga, isso muda os resultados.Pilotar um fundo pequeno e pilotar um fundo enorme, muda completamente os entregáveis finais. Diversas gestoras, passaram a gerar resultados ruins para seus cotistas. O que piora quando pensamos no volume de dinheiro desses clientes – boa parte deles entraram nos fundos nesse momento em que o patrimônio líquido cresceu demais, e embora as cotas históricas sejam muito boas, a cota do cliente ficou muito ruim (sendo educado).Leia também•Selic deveria subir até 3 pontos e zeramos Bolsa Brasil, diz Cordeiro, da Kapitalo•CDI + 2% isento de IR: novo fundo de infraestrutura chega à B3 e capta R$ 437 milhões Continua depois da publicidade Enquanto isso, as taxas de administração continuaram sendo cobradas como deveria, claro, mas não tira o meu direito de ficar incomodado. Depois de tudo isso, essas casas culparam a mim, Sr. Mercado, pelos resultados péssimos conquistados. Eles têm direito de falar, concordo, mas eu também. A culpa não foi minha, a culpa é sua e do seu time, meu amigo.Erros foram cometidos, a indústria está sofrendo com isso, deve continuar por um tempo, e na minha visão, de forma merecida. A política de cuidar do tamanho do fundo, de se preocupar com a família que confiou o recurso a você, é sua, não do mercado.Como sempre digo, tudo na média é ruim: café, vinho, chocolate, fundos de investimento, empresas. Nós precisamos ter diligência e escolher aquilo que realmente é bom e faz sentido. Continua depois da publicidade Tomar cuidado com discursos vazios, aqueles que geram comoção: “nossa, fulaninho(a) de tal é um gênio(a)”. Não acredito nisso, os fundos e seus times podem ser bons, nada mais do que isso.Gênios são aqueles que criam curas, foguetes que dão ré e tratam problemas estruturais da sociedade. O gestor é no máximo inteligente, competente, respeita seu mandato, é diligente no tamanho do seu fundo, e faz seu trabalho bem feito."
  },
  {
    "title": "Gestores renomados divergem se BC deveria elevar juros para além de 12% neste ano",
    "link": "https://www.infomoney.com.br/onde-investir/gestores-renomados-divergem-se-bc-deveria-elevar-juros-para-alem-de-12-neste-ano/",
    "time": "2 semanas atrás",
    "content": "Um dos temas que chamaram a atenção de investidores, neste sábado (31), durante painéis na ExpertXP 2024, foi a divergência apresentada por renomados gestores acerca da magnitude de alta da Selic neste ano. Do lado considerado um pouco mais conservador, Rodrigo Azevedo, sócio-fundador da Ibiuna Investimentos, argumentou que um ajuste de 1,5 ponto da taxa básica de juros até o fim de 2024 seria “suficiente”. “Eu tenho uma forte preferência de achar que nesse momento do Brasil, o BC tinha que ser proativo. Se esse é o caso, os nossos modelos sugerem que um ajuste na casa de 1,5 ponto percentual [até o fim do ano] seria suficiente para você atravessar esse período de maiores incertezas à frente, com maior segurança de que a inflação está indo para a meta”, destacou Azevedo, ao participar de um painel. Continua depois da publicidade Já André Jakurski, sócio-fundador da JGP Asset Management, avaliou que o BC precisaria realizar um ajuste ainda mais duro e elevar a Selic para além de 1,5 ponto percentual, se quiser mirar uma meta de inflação de 3%. “O que eu percebo é que [o BC] não está mirando 3% [de meta de inflação], está mirando 4%. Não é que seja a vontade expressa dele, mas na prática, está indo nessa direção”, disse Jakurski no mesmo painel. Se o BC optar por um ajuste menor, de até 1,5 ponto percentual, a visão de Jakurski é que isso “não vai fazer diferença nem para a economia, nem para a inflação, e nem para a Bolsa”. Continua depois da publicidade Juros “fora do lugar”Felipe Guerra, CIO da Legacy Capital, também comentou sua visão sobre o cenário de juros brasileiros. Na visão do executivo, o ciclo de alta da Selic deveria ir além de 200 pontos-base, ou seja, de 2 pontos percentuais, o que levaria a taxa básica de juros para patamares superiores a 12,50% ao ano. “Tudo aponta para uma inflação superior a 5%. Acho que está óbvio que o juro está ‘errado’ e ‘fora do lugar’. O desemprego está no low [valor bem baixo], a economia está acelerando, diferentemente do cenário externo, e o crédito para PJ [pessoa jurídica] está nos níveis de 2021, quando os juros eram de 2%”, ponderou. Guerra defendeu uma subida mais agressiva dos juros no início do processo de aperto monetário, alegando que uma alta de apenas 0,25 ponto em setembro seria um “equívoco”. “Deve ser um ciclo acima de 200 pontos [2 pontos percentuais], começando por 50 bps [0,50 ponto percentual]”, disse. Continua depois da publicidade O gestor da Legacy mencionou ainda que um câmbio mais depreciado, no patamar entre R$ 5,65 e R$ 5,70, seria outro indicativo de que a política monetária nacional está no “trilho errado” e que o modelo do Banco do Central de projeção de 3,20% virou uma “peça de ficção” e que será visto como “folclore e uma bobagem daqui para frente”.No comunicado da última reunião do Comitê de Política Monetária (Copom) de julho, o colegiado trouxe que, no cenário de referência, a projeção da inflação acumulada em quatro trimestres para o primeiro trimestre de 2026 é de 3,4%, enquanto, no cenário alternativo, a projeção é de 3,2%.Em julho, Guerra foi dos poucos que defendeu que o Banco Central deveria preparar o mercado para uma possível alta dos juros em setembro, diante da piora das expectativas de inflação. Continua depois da publicidade Indicação de GalípoloJá o renomado gestor e fundador da Verde Asset Management, Luis Stuhlberger, foi sucinto ao falar sobre o cenário de juros e disse acreditar que o BC deverá elevar a Selic na reunião de setembro, sem especificar o patamar para a taxa básica de juros no fim de 2024 ou no término do ciclo de aperto monetário. “O mercado já dá só 15% de chance de a taxa de juros não subir [na próxima reunião do Copom]. Acho que isso vai acontecer. Embora muita gente, principalmente fora do mercado financeiro, ache que isso não vai ocorrer, eu acho que vai”, disse.Stuhlberger também comentou sobre a recente indicação de Gabriel Galípolo, atual diretor de política monetária do Banco Central, para suceder Roberto Campos Neto, atual presidente da autoridade monetária, que encerra o mandato no fim deste ano. Continua depois da publicidade Segundo o fundador da Verde, a indicação do diretor foi uma “surpresa positiva”. “Olhando o PT como governo, o que aconteceu no governo Dilma, e para o que o Lula falou por meses, sobre independência do Banco Central, e que um Banco Central petista teria que ter uma política monetária com juros mais baixos, [a indicação de Galípolo] é uma surpresa positiva do lado do governo do PT”, defendeu. O gestor ponderou que o indicado de Lula fez declarações “antagônicas e um pouco confusas” recentemente, mas que, “no final do dia, esse comprometimento com a meta de inflação e de subir juros agora é uma surpresa boa”."
  },
  {
    "title": "Exclusivo: Marcio Fontes deixa ASA Investments e Santa Fé assume gestão de Asa Hedge",
    "link": "https://www.infomoney.com.br/onde-investir/exclusivo-marcio-fontes-esta-de-saida-da-asa-investments-e-deixa-gestao-de-asa-hedge/",
    "time": "3 meses atrás",
    "content": "A gestão do Asa Hedge, um dos principais multimercados da renomada gestora ASA Investments, vai passar por mudanças. Marcio Fontes, gestor do produto, deixou a instituições, por questões pessoais, após ter ajudado a montar a empresa. Quem assume a gestão agora é Filippe Santa Fé, que atuava antes como gestor de juros do produto, que possui mais de 14 mil cotistas. A assessoria da ASA Investments confirmou as alterações.“O projeto da ASA foi muito legal e fiquei muito feliz de pegar a empresa de um ponto lá embaixo e trazer aqui para cima. Fomos o melhor gestor de multimercados. Foi uma experiência 100%”, disse Fontes ao InfoMoney. Segundo o profissional, a saída já era trabalhada há meses e foi “acordada”. O executivo estava na gestora desde janeiro de 2020. Anteriormente teve passagens por casas como BNP Paribas Asset Management, JP Morgan Chase &Co e Banco Safra. Continua depois da publicidade Assim como boa parcela da indústria de multimercados, o fundo vem sofrendo com retornos abaixo do CDI. No acumulado dos últimos 12 meses até a última quarta-feira (12), o produto entregou uma rentabilidade negativa de -1,04%, contra 11,95% do CDI (taxa de referência da classe).A estratégia mais inteligente para buscar ganhos consistentes no longo prazo, mesmo sendo um investidor iniciante, segundo a especialista em investimentos Clara SodréA situação é diferente se analisar janelas maiores, onde o produto conseguiu obter uma boa performance e se destacar em relação ao resto do mercado. Ao considerar os últimos quatro anos até última quarta-feira (12), o ASA Hedge ofereceu ganhos de 50,28%, bem acima dos 40,46% do DI e do retorno médio de 35,42% registrado por multimercados de gestão ativa agrupados no Índice de Hedge Funds Anbima (IHFA). Continua depois da publicidade O fundo chegou a deter um patrimônio líquido de R$ 2,2 bilhões em janeiro de 2023, mas viu o montante reduzir ao longo dos últimos meses e chegar a R$ 771,2 milhões na última quarta-feira (12), segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima). Movimento semelhante foi visto no resto da indústria, que tem sofrido com mais resgates do que entradas. Até a última segunda-feira (10), os fundos multimercados apresentaram saídas líquidas de R$ 193,1 bilhões nos últimos 12 meses.Mais mudanças na casaAs alterações dentro da ASA Investments não param por aí. Segundo a gestora, que detém R$ 3,02 bilhões sob gestão, Fabio Kanczuk, ex-secretário de política econômica do Ministério da Fazenda e ex-diretor de política econômica do Banco Central assume como novo diretor da ASA Asset. Continua depois da publicidade Desde 2022, Kanczuk atuava como economista-chefe da instituição. Já Jeferson Bittencourt, ex-secretário do Tesouro Nacional e atual superintendente da ASA, passa a chefiar a área econômica no lugar de Kanczuk."
  },
  {
    "title": "Gestoras veem cenário mais desafiador para real frente ao dólar no curto prazo",
    "link": "https://www.infomoney.com.br/onde-investir/gestoras-veem-cenario-mais-desafiador-para-real-frente-ao-dolar-no-curto-prazo/",
    "time": "3 meses atrás",
    "content": "A disparada do dólar nos últimos dias trouxe dúvidas a investidores sobre a direção da moeda americana e como preparar a carteira para esse cenário de maiores incertezas locais e externas. Dentro de gestoras ouvidas pelo InfoMoney, a visão é de que o momento é desafiador para uma eventual valorização do real frente à moeda americana, diante de ataques especulativos de integrantes do Governo contra Fernando Haddad (PT), atual Ministro da Fazenda, além de dúvidas sobre o fiscal e sobre os próximos passos da política monetária americana.Baixe uma lista de 10 ações de Small Caps que, na opinião dos especialistas, possuem potencial de crescimento para os próximos meses e anosO dólar comercial encerrou o dia a R$ 5,40 pela primeira vez em cerca de 18 meses. A moeda começou o dia bastante pressionada após declarações do presidente Luiz Inácio Lula da Silva (PT) sobre o cenário fiscal e derrota do Governo na véspera, mas a alta foi amenizada depois da decisão do Federal Reserve (Fed, banco central americano). Continua depois da publicidade Na avaliação da Persevera Asset Management, há um ciclo vicioso no curto prazo em que a piora das expectativas de inflação e da sensação de risco sobre o fiscal levam a uma corrida por ativos de maior segurança, como o dólar, o que torna a batalha mais difícil para que o real consiga se valorizar frente à moeda americana. Já no médio e longo prazos, a casa avalia que o real está “desvalorizado” demais e vê chance de recuo do dólar. “É uma questão de desancoragem das expectativas e temor dos investidores sobre a ancoragem fiscal. Começou com um governo mais gastador e depois ganhou contornos maiores com o Banco Central”, afirma Guilherme Abbud, sócio-fundador da Persevera Asset Management. O executivo defende que as falas recentes de diretores e do próprio presidente do Banco Central, Roberto Campos Neto, sobre a política fiscal ajudaram a adicionar preocupação a agentes financeiros nos últimos dias. Continua depois da publicidade “Não é uma crítica. A entrada do BC nessa discussão sobre fiscal foi de boa fé, mas ela fez mais mal do que bem, porque os agentes reajustaram essas expectativas para cima”, diz. “Quando tem um turbulência no avião, todos olham para os comissários. Se eles estiverem nervosos, há desespero. Com o BC funciona da mesma forma”, acrescenta Abbud. Já Guilherme Preciado, sócio e membro da equipe de gestão do Opportunity Total, acredita que as declarações do BC sobre fiscal não tiveram tanto peso no mercado, mas avalia que a divisão entre os membros do Comitê de Política Monetária (Copom) indicados por Luiz Inácio Lula da Silva (PT) e por Jair Bolsonaro (PL) na reunião de maio adicionou mais incertezas ao cenário. “Se o mercado passa a enxergar um BC mais dividido, isso gera dúvidas se ele será mais leniente com a inflação após a transição. O BC fica menos ‘crível’. Agora, vemos uma tentativa dos membros de passar uma mensagem de coesão depois do último Copom”, observa Preciado. Continua depois da publicidade Táticos em câmbioApesar de acreditar que o cenário será mais “desafiador” para o real se valorizar frente ao dólar no curto prazo, a Opportunity tem atuado de forma mais tática no câmbio por deter uma visão mais neutra sobre a moeda. Preciado diz que o real tem se mostrado menos resiliente neste ano na comparação com o ano passado. Segundo ele, um dos fatores que poderiam gerar maior alívio para a moeda brasileira no curto prazo é o exterior, mas o executivo lembra que há dúvidas sobre os próximos passos do Fed. Na avaliação da casa, o cenário parece ser de crescimento resiliente nos Estados Unidos e de convergência mais lenta da inflação.Hoje pela manhã, uma estabilidade nos números do índice de preços ao consumidor (CPI) de maio nos Estados Unidos animou agentes financeiros, que esperavam uma ligeira alta. Apesar de mais um dado melhor do que o esperado, o Fed optou por ser cauteloso e manter a taxa de juros nos EUA no patamar entre 5,25% e 5,50% ao ano. A autoridade monetária também indicou que deve realizar apenas um corte neste ano. Continua depois da publicidade Há dúvidas também sobre as eleições. Preciado lembra que, se o debate eleitoral nos Estados Unidos ficar mais acentuado e levar a uma postura mais hostil de tarifações sobre produtos da China, isso poderia levar ao fortalecimento da moeda americana frente a outras divisas. Como se beneficiar do cenário de dólar mais altoEm meio a um cenário que tende a ser favorável para o dólar frente ao real, a sugestão de Gustavo Spinola, estrategista chefe da RB Investimentos, é que o investidor aproveite o momento atual para montar ou aumentar a posição em fundos de renda fixa, multimercados e renda variável com alocação no exterior e sem hedge (proteção) cambial, o que poderia garantir retornos que se beneficiam da desvalorização do câmbio atual. De olho no maior estresse nos mercados locais, a recomendação da RB Investimentos é que o investidor também aumente o peso de alocações na renda fixa local, com destaque para papéis atrelados à inflação, ou ao CDI."
  },
  {
    "title": "Fundos de investimento têm primeiro mês de captação negativa do ano",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-investimento-tem-primeiro-mes-de-captacao-negativa-do-ano/",
    "time": "3 meses atrás",
    "content": "Os fundos de investimento tiveram retiradas líquidas de R$ 8,8 bilhões em maio, de acordo com dados da ANBIMA (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais). Em igual período do ano passado, os resgates foram de R$ 35,4 bilhões.De acordo com a entidade, foi o primeiro mês de 2024 com captação negativa. O acumulado do ano tem saldo líquido de R$ 151,8 bilhões.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade “A possibilidade do fim dos cortes na Selic, mantendo os juros em um patamar ainda alto, pode ter impactado o apetite por risco dos investidores, gerando retiradas em classes de fundos mais arrojadas na última semana de maio”, avalia Pedro Rudge, diretor da ANBIMA.Apesar disso, acrescenta o executivo, a indústria vem tendo um ano de recuperação, com resultados positivos que reverteram o cenário negativo observado até a metade do ano passado.Os fundos de renda fixa foram o destaque de maio, com R$ 16,3 bilhões de entradas líquidas, ante resgates líquidos de R$ 22,2 bilhões no mesmo mês do ano passado. As carteiras que investem em ativos de médio e alto risco de crédito (do tipo duração livre crédito livre) foram responsáveis por mais da metade do resultado da classe: R$ 9,7 bilhões de aportes líquidos. Continua depois da publicidade Os ETFs (Exchange Traded Funds) também tiveram desempenho positivo, registrando sua maior captação líquida do ano: R$ 592,4 milhões.Já os multimercados continuam apresentando performance negativa. Os resgates líquidos neste mês foram de R$ 15,3 bilhões, frente à captação positiva de R$ 1,1 bilhão em maio de 2023. Os fundos que aportam recursos em investimentos no exterior concentraram a maior parte das retiradas da classe: R$ 9,1 bilhões.Os fundos de ações também tiveram retiradas líquidas de R$ 4,6 bilhões, ante R$ 4,1 bilhões de saques em igual período do ano anterior. Continua depois da publicidade Rentabilidade por tipoEntre os tipos de fundos com as melhores rentabilidades, os fundos de ações setoriais, que investem em empresas de um mesmo setor, apresentaram retorno de 4,3%, o mais alto entre todas as classes e tipos de fundos em maio.Já na renda fixa, os fundos que investem em títulos de dívida externa renderam 1,9%.Nos multimercados, aqueles do tipo estratégia específica, que aplicam em ativos com riscos específicos (commodities e futuro de índice, por exemplo), tiveram rentabilidade de 1,2%."
  },
  {
    "title": "Multimercados têm 2ª pior janela de retorno no ano desde 2019; o que fazer?",
    "link": "https://www.infomoney.com.br/onde-investir/multimercados-tem-2a-pior-janela-de-retorno-no-ano-desde-2019-o-que-fazer/",
    "time": "4 meses atrás",
    "content": "O curto prazo tem sido desafiador para quem detém fundos multimercados na carteira, diante da dificuldade dos gestores em entregar um desempenho acima da taxa de referência da classe, o CDI.Entre janeiro e a última sexta-feira (17), os multimercados de gestão ativa, agrupados no Índice de Hedge Funds Anbima (IHFA), apresentaram, na média, um rendimento negativo de 0,02% — bem abaixo dos 4,03% positivos do CDI no mesmo período. Essa é a segunda pior janela de rentabilidade do IHFA registrada nesse intervalo desde 2019.Ao olhar para períodos maiores, como de 12 meses, a situação se repete: os fundos multimercados registraram, em média, retornos de 6,81%, conforme medido pelo IHFA, contra 12,17% do CDI no período. Continua depois da publicidade Descubra o quanto você pode reduzir do seu imposto de renda ao optar por uma previdência privada (PGBL)O acúmulo de vários meses com um desempenho abaixo do esperado para os produtos tem trazido muitas perguntas para investidores: é melhor resgatar com prejuízo ou há chance de recuperar o valor investido? Vale a pena manter a alocação?“Inverno” em multimercados não é novoClara Sodré, analista de fundos da XP, defende que a alocação em fundos multimercados é estrutural e que o horizonte mínimo para avaliar um multimercado é de 36 meses. “Estamos falando de uma classe com volatilidade e com posicionamento de médio e longo prazos. O gestor constrói teses que vão se concretizar em períodos maiores. Por isso, é fundamental olhar janelas mais longas”, diz. Continua depois da publicidade Sodré lembra que o “inverno” visto agora nos multimercados não é novo e que períodos anteriores de má performance, como em 2011, 2013, 2014 e 2021, por exemplo, foram seguidos por janelas mais favoráveis de desempenho.Segundo ela, posições compradas (que se beneficiam da valorização) em Bolsa local e aplicadas (que se beneficiam do recuo) em juros no Brasil e fora, além de exposições compradas em real contra o dólar foram alguns dos maiores detratores dos produtos nos últimos meses. O que fazer agora? Apesar do período mais difícil, a especialista da XP avalia que o investidor precisa ver se está em um produto com uma estratégia de acordo com o seu perfil de tolerância, antes de realizar qualquer mudança. “É bom ver se não está num fundo com muita volatilidade. A seletividade conta bastante. Não é pra continuar investindo em qualquer produto. Esse cenário exige que o investidor esteja mais diligente com o time de gestão”, pondera Sodré. Continua depois da publicidade Dentro da XP, a recomendação é que o investidor com perfil mais conservador tenha até 2,5% do portfólio alocado em multimercados. Já perfis mais moderados ou sofisticados podem deter entre 14% e 10%, respectivamente.Gustavo Cruz, estrategista-chefe da RB Investimentos, defende que outro aspecto que deve ser monitorado pelo investidor é a carta da gestora. “Eu diria para resgatar o dinheiro do fundo se o gestor não conseguir transparecer nas cartas uma estratégia que o investidor ache interessante para o resto do ano. É importante ver o planejamento da casa para os próximos meses”, diz Cruz.Outra opção que pode ser uma saída para o investidor é adotar uma combinação de estratégias dentro da carteira de multimercados, com fundos quantitativos, long e short, long biased, além de macro, conforme explica Caio Camargo, estrategista de investimentos do Santander. Continua depois da publicidade Há luz no fim do túnel?Para o especialista do Santander, a diversificação pode ajudar a impulsionar os ganhos dessa classe de fundo que representa uma alocação “coringa”, diante da grande flexibilidade que possui o gestor para alterar posições com rapidez. Apesar de ainda ver potencial para os multimercados, Camargo não esconde que o curto prazo ainda pode ser de volatilidade nas cotas. Segundo ele, gestores estão mais “temerosos” com o cenário no Brasil e nos Estados Unidos e têm optado por reduzir o risco nas carteiras e esperar novidades para se posicionar, sem montar grandes posições. “Talvez o ‘novo normal’ do mercado financeiro não tenha sido encontrado e temos muitas perguntas tanto sobre o mercado local quanto fora. Será que os EUA terão um juro mais alto por mais tempo? Quem vai ganhar as eleições nos EUA?”, cita o profissional como exemplo. O momento delicado, porém, pode ser visto como oportunidade para montar posição em fundos que ficaram muito descontados, na visão de Camargo. “Talvez esteja na hora de começar a se posicionar em ativos que ficaram muito baratos”."
  },
  {
    "title": "Gestoras veem Selic previsível nesta 4ª e ajustam posições para real menos forte",
    "link": "https://www.infomoney.com.br/onde-investir/gestoras-veem-selic-previsivel-nesta-4a-e-ajustam-posicoes-para-real-menos-forte/",
    "time": "6 meses atrás",
    "content": "É consensual entre as gestoras a visão de que o Comitê de Política Monetária (Copom), do Banco Central, irá cortar os juros em 0,50 ponto nesta quarta-feira (20), o que levará a Selic para o patamar de 10,75% ao ano. É isso o que apontou uma pesquisa feita pela XP com 29 casas que possuem mandatos multimercados macro entre os dias 4 e 14 deste mês. Já para o fim do ano, as gestoras projetam que a Selic chegará a 9% — sem alterações em relação à pesquisa feita pela casa em janeiro deste ano e em linha com o esperado pelos economistas consultados pelo BC no Boletim Focus. O estudo, por outro lado, trouxe mudanças nas estimativas para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) e para o Produto Interno Bruto (PIB). No levantamento mais recente, a expectativa das casas é que a inflação encerre este ano em 3,70%, abaixo dos 4,00% esperados em janeiro. Atualmente, o Focus projeta que o indicador termine o ano em 3,79%. Continua depois da publicidade Já as estimativas das gestoras para o PIB neste ano foram elevadas, passando de uma expansão de 1,50%, em janeiro, para 1,80% agora. A projeção está em linha com o esperado no Focus. Mudanças no câmbioA passagem de janeiro para março também trouxe alterações nas visões para o câmbio. No levantamento recente cresceu o percentual de casas que reduziram as posições vendidas (que apostam na desvalorização) em dólar frente ao real e outras moedas, com o número chegando a 56%, percentual que vem baixando desde dezembro de 2023. “Além do dólar, observamos uma redução do consenso na tese de desvalorização do euro. Também houve um aumento considerável no posicionamento neutro em iene japonês e posições vendidas em moedas emergentes”, ressaltou a equipe responsável pelo relatório. Continua depois da publicidade Ao mesmo tempo, diminuiu o número de casas com posições compradas (que se beneficiam da alta) em real, percentual que alcançou 83% em março, valor menor do que os 95% vistos em janeiro.Segundo a XP, embora as gestoras acreditem que o dólar deva seguir perdendo valor contra moedas do G10 e de boa parte dos emergentes, é possível que a resiliência da economia americana possa adiar essa perda de fôlego mais expressiva da moeda americana. Mais posições em ações locais e estrangeirasMesmo diante de uma forte volatilidade, aumentou também o percentual de gestoras com posições compradas (que se beneficiam da valorização) em ações locais, número que chegou a 85% em março, acima dos 83% vistos em janeiro. Continua depois da publicidade Verificou-se também um crescimento de alocações compradas em Bolsa global. Em março, esse percentual bateu 56%, contra 47% em janeiro, revertendo tendência entre comprados e vendidos (que se beneficiam do recuo) em ações do exterior. O movimento ainda foi acompanhado por um crescimento nas alocações aplicadas (que se beneficiam do recuo) em juros nominais no Brasil e em juros lá fora, com destaque para os países do G10 e emergentes."
  },
  {
    "title": "Fundos multimercado são ferramentas valiosas para diversificar portfólio",
    "link": "https://www.infomoney.com.br/colunistas/evandro-buccini/fundos-multimercado-sao-ferramentas-valiosas-para-diversificar-portfolio/",
    "time": "10 meses atrás",
    "content": "A indústria de fundos de investimento no Brasil se distingue por suas características únicas. Impulsionada por taxas de juros historicamente altas, a preferência por investimentos em renda fixa é notória. Em contrapartida, a volatilidade dos retornos e os ciclos econômicos intensos resultam em uma participação mais tímida de fundos de ações, enquanto os fundos multimercado assumem um papel central. Essa categoria, que é extremamente versátil, inclui estratégias diversas como macro, long e short, quantitativo e internacional, atraindo tanto investidores profissionais quanto o varejo.Em setembro de 2023, o volume investido em fundos de investimento no Brasil ultrapassou R$ 8 trilhões, com os fundos multimercados representando mais de R$ 1,7 trilhão desse montante, o que corresponde a mais de 20% do total, ficando atrás apenas dos investimentos em fundos de renda fixa. A elevação das taxas de juros e os problemas de credito causados pela Americanas impulsionaram um expressivo movimento de saída de recursos dos fundos de investimento, contabilizando R$ 86,6 bilhões em 2022 e R$ 57 bilhões em 2023, até o momento. Isso mais do que neutralizou a captação recorde de mais de R$ 100 bilhões observada em 2020. O IHFA, índice que avalia a performance dos fundos multimercado, apresentou uma alta de apenas 3,25% nos últimos 12 meses, um resultado abaixo da inflação e da taxa de juros. Contudo, em um horizonte de cinco anos, o índice registrou um ganho de aproximadamente 41,5%, superando o Ibovespa, que teve um avanço de 34%, embora tenha ficado aquém do índice de títulos do governo brasileiro atrelados à inflação, o IMA-B, que subiu 55,3%.Quando falamos em diversificação, os fundos multimercado ganham destaque pela sua capacidade de combinar diferentes classes de ativos e estratégias, oferecendo uma menor correlação com os mercados tradicionais de ações e renda fixa. Isto significa que eles podem suavizar as flutuações do portfólio, diminuindo o risco geral e melhorando a relação risco-retorno. A diversificação é uma ferramenta essencial na gestão de investimentos, pois permite que os investidores diversifiquem seus riscos e aproveitem oportunidades em vários mercados. Continua depois da publicidade A análise desses fundos se torna mais justa quando se considera a volatilidade dos ativos. Nesse sentido, a volatilidade do índice de fundos multimercado é menor do que a do IMA-B (índice de títulos do governo) e substancialmente inferior à da Bolsa de Valores. Adentrando uma análise mais detalhada, a correlação entre os retornos dos ativos ou dos fundos é um fator crítico para a composição de um portfólio de investimentos. Para ativos com volatilidade similar, quanto menor for a correlação entre o fundo em questão e o portfólio existente, menor será a volatilidade do portfólio resultante e maior o efeito de diversificação. Desde 2009, a correlação do IHFA com o Ibovespa é considerável, marcando 0,67, enquanto com o IMA-B é de 0,49.A análise agregada do índice pode ser enganosa, pois engloba uma variedade de estratégias, desde fundos alocados em ativos internacionais até aqueles focados no mercado de ações, como os “long bias”. A estratégia macro, que oferece total liberdade de alocação baseada na visão macroeconômica do gestor, é a mais comum. Os fundos long & short operam na compra e venda de ações e, geralmente, não possuem grandes exposições direcionais. Por outro lado, os fundos quantitativos, que são guiados por algoritmos, podem seguir diversas abordagens.Ao examinar os cinco principais fundos de cada uma dessas três categorias do IHFA, percebemos diferentes graus de correlação com o Ibovespa e o IMA-B. Os fundos macro exibem uma correlação de 0,4 com o Ibovespa e de 0,25 com o IMA-B, enquanto os fundos long & short mostram uma correlação de 0,3 com o IMA-B e de 0,40 com o Ibovespa. Os fundos quantitativos, por sua vez, não têm correlação com esses índices, destacando seu potencial de diversificação. Continua depois da publicidade Se o fundo não apresentar uma baixa correlação com outros índices e seu desempenho não for substancialmente superior ao benchmark, alternativas como ETFs ou fundos passivos, que são geralmente mais acessíveis e líquidos (menor prazo de resgate), podem ser consideradas. No entanto, existem exceções: os fundos sistemáticos ou quantitativos frequentemente têm menor correlação, assim como certas estratégias macro, e podem ser mais vantajosos em determinados cenários.Em resumo, a diversificação é um pilar fundamental na construção de um portfólio de investimentos robusto e os fundos multimercado oferecem uma ferramenta valiosa para alcançar esse objetivo. Com a ampla gama de estratégias que eles englobam, os investidores podem beneficiar-se tanto de retornos potencialmente superiores quanto de uma redução de riscos, o que os torna essenciais em qualquer estratégia de investimento bem equilibrada. Consequentemente, é prudente avaliar minuciosamente cada fundo, levando em conta sua correlação com outros ativos, custo, liquidez e gestão de risco empregada pela gestora, para assegurar uma decisão de investimento que esteja em harmonia com os objetivos financeiros e o perfil de risco do investidor."
  },
  {
    "title": "Na contramão, Absolute aposta em alta das Bolsas americanas e faz paralelo com década de 90",
    "link": "https://www.infomoney.com.br/onde-investir/na-contramao-absolute-aposta-em-alta-das-bolsas-americanas-e-faz-paralelo-com-decada-de-90/",
    "time": "10 meses atrás",
    "content": "Com uma aposta fora do consenso da maior parte dos gestores de multimercados, a Absolute Investimentos avalia que o mercado acionário nos Estados Unidos poderia estar no começo de uma reprecificação das ações e que valeria a pena ter uma posição em Bolsa americana neste momento.“O consenso mundial é que a Bolsa tem que cair e ninguém tem. Na Absolute, pensamos que teremos um crescimento de lucro forte. Tivemos surpresas positivas agora e, consequentemente, teremos uma reprecificação do mercado acionário”, avaliou Fabiano Rios, CIO e fundador da gestora, durante o evento Itaú BBA Macro Vision 2023, nesta quinta-feira (9).Para justificar a aposta fora do padrão, Rios fez um paralelo do momento atual com a situação vivenciada pelo mundo na década de 1990, período em que houve uma alta significativa do lucro das empresas e das ações. Continua depois da publicidade Na visão do gestor, as inovações trazidas pela inteligência artificial (IA) poderiam gerar ganhos de produtividade expressivos nos Estados Unidos e permitir que houvesse um crescimento mais elevado, sem gerar fortes pressões em termos de inflação — o que, de certa forma, aconteceu há 30 anos, com o Produto Interno Bruto (PIB) americano crescendo sem provocar grandes incrementos nos preços.“Tivemos uma ‘quebradeira’ na década e 90, mas era de quem estava muito alavancado. Quem está alavancado hoje é o próprio governo. Acho muito difícil quebrar”, observou o gestor, que coloca uma chance de 30% para esse cenário de alta das ações nas Bolsas americanas.À espera de uma desaceleração menos brusca da economia mundial, Carlos Woelz, sócio-fundador e gestor da Kapitalo Investimentos, que também participou do evento, concordou com a probabilidade de que a Bolsa americana possa apresentar uma alta no curto e médio prazos. Continua depois da publicidade “Se tiver um soft landing [pouso suave], a chance é razoável. Acho um cenário plausível [para alta da Bolsa nos EUA]”, defendeu o gestor, que acredita que já é hora de comprar ações que estão muito baratas.Leia também:\nFim da alta de juros nos EUA? Ibiuna vê probabilidade como relevante e volta “cautelosamente” ao risco\nEmbora não descarte uma possível valorização das ações americanas, o executivo da Kapitalo parece estar mais atraído por posições que se beneficiam da queda dos juros (aplicadas). Continua depois da publicidade “Ficar aplicado no curto parece muito bom com a virada global e ida dos juros para níveis mais baixos”, pondera Woelz.Cautela do BC para não repetir erro do ChileA expectativa de que os Estados Unidos estejam perto do fim do ciclo de aperto monetário tem afetado também o Brasil e exigido uma cautela maior por parte do Banco Central, postura vista como importante pelo mercado para não levar a uma forte desvalorização da moeda, como ocorreu no Chile.“Temos uma economia americana resiliente e a eficiência da política monetária sendo testada. Isso sem dúvida coloca um piso nas taxas de juros ao redor do mundo”, defendeu André Raduan, sócio-fundador e gestor da Genoa Capital, que também participou do painel. Continua depois da publicidade Na avaliação do executivo, o forte movimento de desvalorização da moeda chilena após o País ter incrementado o ritmo de cortes para 1 ponto percentual é um “teste do novo mundo”. “Foi um bom exemplo do que não fazer aqui. O BC está fazendo cortes relativamente moderados”, completou.Leia também:\nEm ano ruim para multimercados, investidores devem esperar melhora ou embolsar o prejuízo?\nAo contrário das expectativas, o real tem mantido certa estabilidade desde o início dos cortes da taxa Selic, na visão da Absolute. Continua depois da publicidade A explicação é que a projeção para a conta corrente do Brasil no ano que vem estaria zerada, o que é raro para economias emergentes e representa um ajuste de grande magnitude. Para a casa, trata-se de um indicativo de que o câmbio estaria desvalorizado, lembra Rios.“Essa é a grande convicção que temos no momento. A margem para erro está grande. Mas se não tiver nenhuma aventura fiscal ou de política monetária, o câmbio tende a se valorizar”, afirma o executivo da gestora."
  },
  {
    "title": "Multimercados vivem pior momento desde 2008; por que isso não deveria balizar sua tomada de decisão?",
    "link": "https://www.infomoney.com.br/stock-pickers/multimercados-vivem-pior-momento-desde-2008-por-que-isso-nao-deveria-balizar-sua-tomada-de-decisao/",
    "time": "11 meses atrás",
    "content": "O ato de investir no longo prazo é, muitas vezes, um exercício de fé. Afinal de contas, a ciência acaba não induzindo o comportamento dos investidores em diversas situações.As emoções costumam protagonizar como vilãs na jornada de investimento. A racionalidade acaba esquecida e as dores ou euforias tomam conta da mente.Os fundos de investimento multimercado estão entre os temas mais discutidos nesse momento. Após um ano brilhante de resultados, eles vivem seu pior momento desde 2008 nesse ano: Continua depois da publicidade Spread CDI – IHFAFonte: Quantum Axis. Elaboração XPA Data base: outubro/2023.Podemos observar o spread dentre o CDI e o resultado do IHFA (Índice de Hedge Funds da Anbima). Como podemos observar, esse gráfico não ficava feio assim desde a grande crise do subprime. Continua depois da publicidade O incômodo demonstrado pelos cotistas desses fundos é justificável. Porém, deveríamos tomar alguma decisão de investimento com isso?Na vontade de entender essa situação profundamente e, sem demagogias, compreender qual o melhor caminho, chegamos na pauta do último episódio do Stock Pickers. Recebemos Guilherme Anversa, sócio e gestor da XP Advisory, que faz seleção de fundos há mais de 15 anos. Ele foi um dos responsáveis pelo investimento inicial em alguns nomes que protagonizam como os maiores e melhores da indústria nos dias de hoje.Anversa é uma das lideranças da XPA, gestora de recursos do private bank da XP Inc, ou seja, ele faz gestão dos recursos de grandes famílias e fundos de pensão. Ao longo do episódio, tivemos uma análise profunda dessa situação, com dados e gráficos, bem como os comentários analíticos e conclusões que ele trouxe para a bancada. Continua depois da publicidade O episódio ficou uma aula sobre análise de fundos e sobre a indústria de multimercados. Confira o resultado."
  },
  {
    "title": "Gama Investimentos trará fundo de gestora de Howard Marks para investidor de varejo",
    "link": "https://www.infomoney.com.br/onde-investir/gama-investimentos-trara-fundo-de-gestora-de-howard-marks-para-investidor-de-varejo/",
    "time": "3 semanas atrás",
    "content": "A Gama Investimentos oferecerá, em breve, a chance de que investidores em geral, também chamados de varejo na indústria, tenham acesso a um fundo de crédito global da renomada gestora americana Oaktree Capital Management, que possui Howard Marks como um dos sócios-fundadores e que detém US$ 190 bilhões sob gestão. A expectativa é que o produto seja lançado até o fim do ano. A informação foi antecipada ao InfoMoney pela gestora.Segundo a Gama, o valor mínimo de aplicação do produto ainda não foi definido, mas a casa diz que será “acessível”. Após a conclusão do processo, o fundo será o segundo da gestora lançado para investidores em geral, na esteira de mudanças propostas pela Resolução CVM 175. No começo deste ano, a casa já havia trazido o Man GLG Global Investment Grade Opportunities BRL FIF Multimercado IE, da renomada gestora Man Group. O produto é focado em ativos com grau de investimento, ou seja, de baixo risco. Continua depois da publicidade Atualmente, apenas investidores qualificados, ou seja, com pelo menos R$ 1 milhão em aplicações financeiras, é que têm acesso ao fundo Oaktree Global Credit FIC FIM IE oferecido pela Gama Investimentos nas versões com e sem exposição cambial. No geral, segundo Bernardo Queima, CEO da Gama Investimentos, o produto a ser lançado pela casa será bastante parecido com esse voltado para clientes mais endinheirados. “O nascimento da Gama tem como objetivo dar acesso e quem mais precisa de diversificação é o investidor em geral”, resumiu Queima.No acumulado dos últimos 12 meses até a última quarta-feira (22), o retorno oferecido pelo Oaktree Global Credit com exposição cambial chegou a 24,47%, enquanto o produto sem hedge (proteção cambial) teve ganhos de 16,11%, contra 11,32% do CDI no mesmo período."
  },
  {
    "title": "XP lança fundo de renda fixa que permite resgate 24 horas por dia e 7 dias por semana",
    "link": "https://www.infomoney.com.br/onde-investir/xp-lanca-fundo-de-renda-fixa-que-permite-resgate-24-horas-por-dia-e-7-dias-por-semana/",
    "time": "4 semanas atrás",
    "content": "A XP anunciou nesta segunda-feira (19) o lançamento do XP 24 horas, um fundo de renda fixa que permite resgate 24 horas por dia e 7 dias por semana. O novo produto, voltado para investidores que precisam de flexibilidade em horários não convencionais, estará disponível para o mercado até outubro deste ano.“O XP 24h é um produto pioneiro no mercado que permite ao cliente resgatar parte de sua reserva de emergência imediatamente, sempre que precisar, inclusive aos finais de semana. Em vez de deixar o saldo parado na conta do banco ou em um único ativo de renda fixa que só pode ser resgatado em dias e horários úteis, os clientes podem deixar seu caixa investido e rendendo em um fundo de investimento até o momento do resgate”, explicou José Tibães, sócio e head da plataforma de Fundos da XP Inc.O fundo investe principalmente em títulos públicos federais e em títulos privados de baixo risco, como Tesouro Selic (LFT) e Certificados de Depósito Bancário (CDBs), com tributação que busca seguir a tabela regressiva de imposto de renda. O novo produto busca entregar rentabilidade de 100% do CDI menos custos, e é direcionado tanto pessoa física como pessoa jurídica. Continua depois da publicidade A aplicação pode ser feita diretamente no aplicativo da corretora. A ideia é que o cliente do Banco XP também possa, no futuro, utilizar o novo veículo de investimento como uma reserva de rápido acesso para pagar boletos e faturas de cartões, com a possível alternativa de cadastrar contas em débito automático utilizando o saldo disponível. Outras funcionalidades que a XP pretende desenvolver são Pix direto do fundo para outras contas, resgate automático para cobrir saldo devedor na conta e a possibilidade de fazer portabilidade de salário diretamente para o fundo.O XP 24 horas está em período de soft launch (lançamento restrito) e disponível apenas aos funcionários XP. A previsão é de que ele seja lançado para todo o mercado até outubro."
  },
  {
    "title": "Investidor quer mais fundos de renda fixa do que FIIs pela 1ª vez em um ano; por quê?",
    "link": "https://www.infomoney.com.br/onde-investir/investidor-quer-mais-fundos-de-renda-fixa-do-que-fiis-pela-1a-vez-em-um-ano-por-que/",
    "time": "3 meses atrás",
    "content": "Por ser uma classe que tende a se beneficiar do recuo dos juros, a visão de que a Selic permanecerá em 10,50% ao ano por mais tempo ajudou a diminuir o apetite dos investidores por fundos imobiliários (FIIs) em junho. A mudança ocorreu ao mesmo tempo em que fundos de renda fixa ganharam maior apelo. É isso o que mostra uma pesquisa feita pela XP com assessores do grupo entre os dias 5 e 12 de junho e que obteve 226 respostas. Ao questionar os profissionais, a casa notou que o interesse dos clientes por fundos de renda fixa cresceu e ultrapassou o de FIIs neste mês. Com isso, a classe assumiu a segunda posição entre os ativos que os clientes estão mais interessados neste momento — atrás apenas da renda fixa, o que inclui o Tesouro Direto. Essa foi a primeira vez que os FIIs perderam a medalha de ouro ou prata entre os produtos mais buscados desde maio de 2023.A planilha que te ajuda a calcular a sua renda com Fundos Imobiliários Continua depois da publicidade Rodrigo Sgavioli, chefe de alocação da XP, defende que os fundos imobiliários não perderam a atratividade, mas diz que há uma mudança no mix de alocação. O especialista explica que há um foco maior em FIIs de papel, que oferecem bom carrego por alocar em títulos atrelados ao CDI ou à inflação, em relação a fundos de tijolo, que investem em imóveis e que tendem a sofrer mais com uma Selic elevada por mais tempo.Por outro lado, Sgavioli argumenta que os fundos de renda fixa, com destaque para os produtos com crédito privado na carteira ofereceram boas janelas de retorno nos últimos 12 meses — mesmo após eventos como Americanas e Light, o que pode ter atraído muitos interessados. Outro ponto, diz o profissional da XP, é que o crédito privado ficou “menos óbvio” com o fechamento mais expressivo dos spreads (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) nos últimos meses. Na prática, o movimento deixou a seleção de ativos mais complexa, especialmente de títulos de maior qualidade, como AAA e AA. Continua depois da publicidade “Com o fechamento, um gestor profissional vai conseguir fazer melhor a gestão e entender o que comprar, quando vender ou quanto calibrar o que ele carrega. Está mais difícil fazer [crédito privado] na pessoa física, sozinho”, observa o especialista da XP. Sem riscos “desnecessários”Uma das casas que está com alocação em fundos de crédito é a Azimut Brasil Wealth Management. Wilson Barcellos, CEO da gestora de patrimônio, vê o momento como positivo para se ter renda fixa atrelada ao CDI na carteira e papéis ou fundos que alocam em crédito privado de alta qualidade. Barcellos defende que a casa tem evitado “riscos desnecessários” e que prefere a segurança na alocação, ainda que os retornos registrados 12 meses antes não possam ser replicados daqui para frente. Continua depois da publicidade “Não dá para esperar que os spreads vão continuar fechando na mesma magnitude do passado”, diz. “Ainda existe prêmio, mas preferimos ativos de duration [prazo médio em que o investidor vai reaver o capital alocado mais os juros] menor e de maior qualidade. A assimetria para ir para o risco não está muito melhor”, acrescenta o executivo da Azimut, que não gosta de ativos com vencimentos maiores do que cinco anos, neste momento. Retornos maiores, mas com segurançaSgavioli, da XP, diz que também vê o investimento como atrativo para quem deseja dar o próximo passo para além da reserva de emergência. Uma opção sugerida pelo especialista é buscar fundos de crédito mais high yield (maior risco e retorno) ou de crédito estruturado, em virtude dos spreads menores nos fundos high e mid grade (que possuem menor risco e retorno).Para fazer isso sem elevar o risco da carteira, a sugestão do profissional da XP é que o investidor aumente, ao mesmo tempo, a alocação do portfólio em renda fixa mais conservadora, como em fundos DI sem crédito privado ou em títulos como o Tesouro Selic. Continua depois da publicidade “Vai ter que fazer uma composição e aumentar a parcela em investimentos sem risco de crédito. Pode fazer essa estratégia, ou o investidor pode decidir que vai tomar um pouco mais de risco apenas”, diz Sgavioli.Spreads muito baixos Mas há quem tenha reduzido, de forma marginal, a alocação em fundos de crédito privado neste momento. Eric Hatisuka, CIO do multi family office Mirabaud, defende que os gestores de fundos que alocam em ativos de crédito agora terão que ir para títulos mais arriscados para manter a rentabilidade, já que os prêmios estão mais baixos nos papéis de maior qualidade, como AAA e AA.“Nos fundos de crédito que mais gostamos, vários gestores estão falando que vão ter que fechar o produto. A relação de risco e retorno piorou. Ou você toma mais risco ou você terá que aceitar menos retorno agora”, avalia Hatisuka. Continua depois da publicidade Com um viés mais cauteloso, o executivo do multi family office diz que tem dado preferência agora para alocar em títulos públicos atrelados à inflação (Tesouro IPCA+), com vencimento entre 2027 e 2028, ou em deter um pouco mais de risco em FIIs de papel, porque eles não sofreram com o fechamento de prêmios."
  },
  {
    "title": "Mordida do come-cotas pode passar de R$ 8,7 bi em fundos; cobrança ocorre nesta 6ª",
    "link": "https://www.infomoney.com.br/onde-investir/mordida-do-come-cotas-pode-passar-de-r-87-bi-em-fundos-cobranca-ocorre-nesta-6a/",
    "time": "4 meses atrás",
    "content": "Como ocorre tradicionalmente nos meses de maio e novembro, nesta sexta-feira (31) será realizada a cobrança do chamado “come-cotas” dos fundos de investimentos. Trata-se de um recolhimento periódico e obrigatório de Imposto de Renda sobre os rendimentos de determinadas classes de fundos de investimento.A cada seis meses, é feita uma tributação automática sobre os ganhos apurados pelo investidor naquele período. Para viabilizar a cobrança, a Receita Federal “morde” uma quantidade de cotas do cliente equivalente ao imposto devido, que é retido na fonte. Por isso, o apelido de come-cotas.Desta vez, há chances de que a mordida do Leão em fundos de renda fixa e multimercados com tributação de curto e longo prazo supere os R$ 8,8 bilhões arrecadados pelo governo federal na cobrança de maio deste ano, segundo uma estimativa feita pela Economatica a pedido do InfoMoney. Continua depois da publicidade O cálculo leva em conta o percentual médio obtido do valor do come-cotas pago entre os meses de maio e novembro de 2023 em relação ao patrimônio da indústria de fundos. O número ainda não está fechado – só será possível conhecê-lo com precisão alguns dias após feita a cobrança.Entendendo o come-cotasNa prática, o sistema “toma” uma parte das cotas que representam a rentabilidade do fundo no semestre. Com isso, ele reduz o número total de cotas detidas pelo investidor. A cobrança é automática, ou seja, não é preciso pagá-la via boletos e ocorre sempre no último dia útil dos meses de maio e novembro.A medida, porém, não vale para todos os fundos de investimento. O come-cotas incide sobre fundos de renda fixa (como os do tipo DI), multimercados, crédito privado, cambiais e ouro. Já fundos com tributação de renda variável, como fundos de ações, além de produtos que alocam em debêntures incentivadas e os fundos de previdência estão isentos da antecipação. Continua depois da publicidade Outro detalhe está na taxação. A cobrança terá como base a menor alíquota da tabela regressiva de Imposto de Renda à qual estão expostos, dependendo da sua classificação: curto ou longo prazo.Para os fundos de curto prazo – em que a carteira de títulos tem prazo médio igual ou inferior a 365 dias – a alíquota do come-cotas é de 20%. Já para os de longo prazo – em que o prazo médio da carteira é igual ou superior a 365 dias – o percentual é de 15%.Como funciona a cobrança?O come-cotas funciona como uma antecipação do imposto a ser pago pelo investidor de fundos. Se houver saque antes do prazo mínimo para a cobrança, o cotista terá que pagar a diferença de imposto (dos 15% ou 20%) em relação ao total devido. Continua depois da publicidade No caso de fundos de curto prazo, resgates feitos em até 180 dias estão sujeitos a um imposto de 22,5%. A partir de então, a tributação passa a ser sempre de 20% sobre os rendimentos.Já os fundos de longo prazo têm incidência de Imposto de Renda de 22,5% para resgates feitos em até 180 dias; de 20%, para 181 a 360 dias; 17,5%, no período de 361 a 720 dias; e 15% a partir de 720 dias.Portanto, se uma pessoa investiu em um fundo de longo prazo e resgatou a aplicação 10 meses depois, deveria ter sido tributada a uma alíquota de 20%. Como o recolhimento semestral (come-cotas) foi feito com base na alíquota mínima, de 15%, no resgate será cobrada a diferença. Continua depois da publicidade Tributação de fundos exclusivos Com a aprovação da lei que trata da tributação da renda obtida por meio de fundos de investimentos exclusivos e aplicações em offshores no fim do ano passado, a cobrança de come-cotas nesses tipos de produto passou por mundanças. Antes da aprovação da lei, os fundos de alta renda, tanto no exterior quanto no Brasil, só eram tributados quando os detentores retiravam seus lucros, o chamado “resgate”, o que podia levar anos ou nunca ocorrer.Com a lei, fundos exclusivos passarão a ser taxados semestralmente, no sistema “come-cotas”, e os offshore, uma vez por ano. A Instrução Normativa RFB 2.166 disciplina a cobrança e o recolhimento do imposto sobre a renda obtida por estes fundos até 31 de dezembro de 2023.A partir de agora, estes rendimentos estarão sujeitos a Imposto de Renda Retido na Fonte (IRRF) à alíquota de 15%, com pagamento à vista até 31 de maio de 2024, ou parcelado, em 24 meses, com correção pela taxa Selic.Os contribuintes também poderão antecipar o pagamento do IRRF, e neste caso haverá redução da alíquota para 8%. Neste caso, para os rendimentos apurados até 30 de novembro de 2023, o pagamento será em quatro parcelas, a serem pagas em 29 de dezembro de 2023, 31 de janeiro de 2024, 29 de fevereiro de 2024 e 29 de março de 2024. Para os rendimentos apurados em dezembro, a retenção ocorrerá no final de maio de 2024 e o recolhimento em 5 de junho de 2024."
  },
  {
    "title": "Fundos de renda fixa no exterior batem recorde: “deu 0h, mas dá para entrar na festa”",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-renda-fixa-no-exterior-batem-recorde-deu-0h-mas-da-para-entrar-na-festa/",
    "time": "5 meses atrás",
    "content": "Impulsionados pela maior busca de investidores por diversificação das carteiras e por um momento mais favorável de mercado, os fundos de renda fixa com investimento no exterior bateram recorde de patrimônio líquido em março, de R$ 19,3 bilhões. O valor é mais de três vezes superior ao visto no mesmo período do ano passado, segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).O movimento não é à toa e, diante de um cenário externo ainda delicado, analistas afirmam que, embora a “festa” da subclasse tenha começado faz tempo, ainda dá tempo de entrar.As captações líquidas em fundos do tipo também ganharam tração no primeiro trimestre deste ano e chegaram a R$ 9,7 bilhões, contra R$ 146,46 milhões um ano antes. O número, porém, leva em conta uma movimentação atípica em um único fundo vista em fevereiro, segundo a Anbima. Desconsiderando esses efeitos, os depósitos líquidos nos três primeiros meses do ano chegam a R$ 603,8 milhões, o que também mostra um aumento na comparação com o mesmo período do ano passado. Continua depois da publicidade “Por ter essa competição com o CDI e com os instrumentos locais de crédito, a maior parte desse fluxo ocorre pela expectativa de retorno competitiva nesses tipos de fundos”, diz Ian Caó, CIO da Gama Investimentos. Segundo ele, produtos que alocam em ativos de crédito mais high grade (menor retorno e risco) costumam oferecer um carrego médio de 8% e 8,5%, enquanto fundos mais high yield (maior retorno e risco) conseguem entregar um carrego médio de 14% em reais. De olho nesse movimento e nas mudanças recentes na regulação com a chegada da Resolução CVM 175 no ano passado, a casa irá lançar agora em abril um fundo, em parceria com a gestora Man Group. O produto tem 100% do patrimônio líquido alocado no exterior e será voltado para investidores em geral. Anteriormente, produtos como esse estavam direcionados apenas para clientes considerados qualificados (com pelo menos R$ 1 milhão em aplicações financeiras).William Lee, responsável pela mesa internacional na InvestSmart, ressalta que há agora uma maior facilidade para que o investidor em geral tenha acesso a investimentos internacionais, como um todo, diante dos valores mais acessíveis de aplicação e das alterações recentes na regulação. Continua depois da publicidade Bom momento de entrada O profissional da InvestSmart diz que ainda vê atratividade para entrar no segmento. “É como estar chegando numa festa meia noite. Tem festa, mas tem gente que já aproveitou. O início do timing já passou, porém ainda tem oportunidade para rolar”, afirma.Entre as opções disponíveis no mercado, a casa tem preferido alocar em fundos de renda fixa do tipo caixa, que investem em Treasuries (títulos do Tesouro americano), além de fundos com perfil mais high yield. Lee, porém, observa que é preciso analisar bem as empresas investidas, priorizar a diversificação do portfólio e verificar se o investidor está confortável em ficar exposto a esse nível de risco. A XP também vê o momento atual como favorável. Rodrigo Sgavioli, responsável por alocação da área de research (pesquisa) na casa, defende que o investidor pode ganhar não só com o carrego (retorno esperado) positivo do fundo, como também com o fechamento dos spreads (juros adicionais que um ativo de crédito oferece em relação aos dos títulos públicos) dos títulos investidos pelos produtos. Continua depois da publicidade O especialista, porém, avalia que é preciso ir com cautela, diante do forte sobe e desce visto na curva de juros americana nos últimos dias. “Tomar cuidado com o excesso de concentração e risco de duration [prazo médio ponderado de recebimentos dos fluxos de um título]. O melhor é não ser herói e achar que dá pra alongar. A maior volatilidade está nos títulos mais longos”, observa. O ideal, segundo ele, é optar por fundos com uma duration média dos títulos investidos de até três anos. Outro detalhe está no tipo de ativo alocado pelo produto. O profissional afirma que é importante tomar cuidado com o excesso de alocação em ativos mais high yield, que poderiam sofrer mais em um cenário diferente do chamado “Goldilocks“, de cortes de juros significativos e um pouso suave da economia, ou em uma eventual recessão nos Estados Unidos. Sgavioli defende ainda que o melhor é adotar uma carteira mais pulverizada, com um mix de fundos do tipo multiestratégia e de crédito mais estruturado, onde é possível que a gestão monte também posições vendidas (que se beneficiam da queda). Continua depois da publicidade Com ou sem hedge Na hora de escolher os produtos, não há consenso entre os especialistas ouvidos pela reportagem sobre a melhor opção a ser adotada por investidores com relação a alocar em um fundo com ou sem hedge cambial (proteção cambial). Sgavioli, da XP, por exemplo, prefere investir em produtos com hedge, o que garante retornos sem a interferência da variação do real. “O câmbio é muito volátil e traz um fator a mais que não seria o padrão de comportamento de um fundo de renda fixa”, diz. O especialista da XP acrescenta ainda ver o dólar “sobrevalorizado” e afirma que o real estaria “desajustado”. Para ele, a postergação do ciclo de corte de juros americanos ajuda a reduzir o diferencial de juros entre Brasil e faz com que a moeda americana ganhe força no curto prazo. Já Lee, da InvestSmart, prefere ter a exposição ao câmbio ao alocar num fundo de renda fixa com investimento no exterior. O profissional afirma que alguns estudos mais antigos mostraram que a alocação em fundos sem hedge tende a oferecer retornos acima do CDI (taxa de referência da renda fixa) e do Índice Nacional de Preços ao Consumidor Amplo (IPCA) ao longo dos últimos 10 anos, o que ele vê como positivo."
  },
  {
    "title": "Fundos de crédito dão volta por cima e captam R$ 31 bi líquidos no 1º tri",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-credito-dao-volta-por-cima-e-captam-r-31-bi-liquidos-no-1o-tri/",
    "time": "6 meses atrás",
    "content": "Após viverem certo “cataclismo” no ano passado com eventos de Americanas, Light e outras companhias, fundos que alocam em ativos de crédito deram a volta por cima e vêm ganhando cada vez mais apelo entre investidores.Prova disso é que as captações líquidas (depósitos menos resgates) em fundos de renda fixa com crédito na carteira chegaram a R$ 31 bilhões no acumulado do primeiro trimestre, o que corresponde a quase um quarto (24%) dos depósitos líquidos feitos em fundos de renda fixa, que bateram R$ 131,7 bilhões entre janeiro e março deste ano. A classe foi a de maior destaque em termos de entradas líquidas nos três primeiros meses do ano.Os dados foram levantados pelo InfoMoney com base em números divulgados pela Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima) nesta semana. Para o cálculo, foram consideradas as quatro subclasses de fundos de renda fixa que alocam em crédito. O volume alocado em fundos de crédito também foi maior do que o visto entre outubro e dezembro do ano passado, quando houve entradas líquidas de R$ 27,5 bilhões. Continua depois da publicidade No acumulado do primeiro trimestre, a liderança em termos de depósitos líquidos ficou por conta dos fundos de renda fixa duração livre crédito livre, que viram o volume líquido chegar a R$ 29,4 bilhões no período. Um dos fatores que podem ter ajudado nas captações são os retornos oferecidos pelos produtos, com destaque para os fundos renda fixa duração média crédito livre, que obtiveram ganhos médios de 3,33% nos três primeiros meses do ano, contra um CDI acumulado de 2,62% no mesmo período. Apenas a subclasse fundo de renda fixa duração alta crédito livre terminou os três primeiros meses do ano com retornos médios abaixo do CDI, no valor de 2,54%. Todos os números utilizados acima levam em conta dados da Anbima. Continua depois da publicidade Em carta mensal, a equipe da Occam afirmou que o mercado de crédito viveu um expressivo fechamento (recuo) dos spreads (juros adicionais que um ativo de crédito oferece em relação aos dos títulos públicos) oferecidos pelos títulos ao longo de março. Esse movimento de recuo, porém, não é novo e vem se estendendo desde o fim do ano passado, o que tem ajudado a incrementar a rentabilidade dos fundos com crédito na carteira desde então. Para a Occam, uma conjuntura de fatores tem favorecido o mercado de crédito privado. Um dos pontos mencionados pela gestora é que a Selic irá cair, mas a expectativa do mercado é que ela se mantenha acima de 9% ao fim do ciclo, o que permitiria que os fundos mantivessem uma boa rentabilidade ao longo de todo o prazo, ainda que menor do que a vista nos últimos meses. Continua depois da publicidade Os especialistas da casa também chamam atenção para o fluxo de captação para a classe, que seguiu forte e que foi acentuado por medidas regulatórias recentes impostas pelo Conselho Monetário Nacional (CMN), que restringiram as emissões de Letras de Crédito do Agronegócio (LCAs), Letras de Crédito Imobiliário (LCIs), além de Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs). “Há ainda um certo otimismo em relação à economia local que, além de acentuar a busca por ativos de risco, tem como consequência uma melhoria nos fundamentos financeiros das empresas brasileiras”, resumiu a equipe de análise da gestora em carta.Fundos têm mais captações do que resgatesAlém de um trimestre mais positivo para fundos de renda fixa que alocam em crédito, fundos de investimento em geral voltaram a ter um primeiro trimestre de mais entradas do que saídas, com as captações líquidas chegando a R$ 105,0 bilhões — número bem melhor do que as saídas líquidas de R$ 73,4 bilhões registradas nos três primeiros meses do ano passado. Continua depois da publicidade Em termos de captações líquidas, os fundos de renda fixa foram o grande destaque no primeiro trimestre, seguido por fundos de previdência, com entradas líquidas de R$ 11,1 bilhões, e por fundos que alocam em participações (FIPs), que tiveram depósitos líquidos de R$ 7,7 bilhões. Por outro lado, fundos multimercados lideraram os resgates líquidos, que ficaram em R$ 28,2 bilhões no primeiro trimestre, número que reduziu na comparação com trimestre imediatamente anterior, em que as saídas líquidas bateram R$ 109,9 bilhões. Fundos que alocam em direitos creditórios (FIDCs) apareceram na sequência, com saídas líquidas de R$ 12,7 bilhões, seguidos por ETFs (fundos de índices), com resgates líquidos de R$ 2,4 bilhões, fundos de ações (-2,1 bilhões) e fundos cambiais (-173,8 milhões)."
  },
  {
    "title": "Renda fixa de curto prazo: fundos “turbinados” viram alternativa a LCI e LCA; entenda",
    "link": "https://www.infomoney.com.br/onde-investir/renda-fixa-de-curto-prazo-fundos-turbinados-viram-alternativa-a-lci-e-lca-entenda/",
    "time": "6 meses atrás",
    "content": "A nova regulação proposta pelo Conselho Monetário Nacional (CMN), no começo de fevereiro, embaralhou o quebra-cabeças de alocação de investidores que viam as Letras de Crédito do Agronegócio (LCAs) e Imobiliário (LCIs) como alternativa para investir e resgatar no curto prazo. Segundo o novo texto, agora o prazo de vencimento das LCAs e LCIs foi alterado de 90 dias, em ambas, para 9 meses e 12 meses, respectivamente. Ou seja, quem alocava com foco em resgatar o investimento em três meses terá que buscar alternativas, sendo que algumas delas não garantirão a mesma isenção de Imposto de Renda (IR) típica de LCAs e LCIs. Uma das opções disponíveis no mercado é a alocação em fundos de renda fixa simples DI, que detêm uma parcela da carteira alocada em títulos privados de baixo risco de crédito, popularmente conhecidos como DI Plus ou DI Crédito Privado, que costumam oferecer retornos mais elevados do que o CDI — taxa que acompanha de perto a Selic. Continua depois da publicidade Para a maior parte dos especialistas consultados pelo InfoMoney, a alternativa pode ser eficaz para quem está de olho em investimentos com uma liquidez menor, mas não deve ser vista como opção para a reserva de emergência — ainda que algumas casas ofereçam produtos com liquidez diária. “Eventualmente, poderia ser uma substituição para prazos mais curtos, de 90 dias”, diz Fabrício Voigt, analista sênior da Aware Investments. O especialista lembra que a parcela de crédito das carteiras desses produtos pode ser formada por ativos como letras financeiras (LFs) e Certificados de Depósitos Bancários (CDBs), mas que os riscos dos títulos tendem a ser mais baixos porque a estrutura do portfólio está diluída no patrimônio. Porém, há algumas diferenças que precisam ser levadas em conta pelo investidor. Ao contrário das LCIs e LCAs, os fundos DI Plus não possuem a cobertura do Fundo Garantidor de Crédito (FGC), que representa uma proteção adicional para investidores que alocam em alguns títulos bancários. Ele devolve até R$ 250 mil por investidor e por instituição financeira, até o teto de R$ 1 milhão, em caso de problemas na instituição, como uma intervenção do Banco Central. Continua depois da publicidade Mesmo sem essa proteção adicional, especialistas avaliam que a alternativa pode ser uma opção interessante, já que há a gestão de um profissional por trás. Nesse caso, o ideal é avaliar o histórico do gestor e do fundo, além de entender um pouco se os papéis que estão na carteira apresentam menor risco de crédito. Quem optar por alocar em um fundo DI Plus agora, porém, terá que se preparar para pagar Imposto de Renda. O produto não oferece a mesma isenção de IR como ocorre com LCIs e LCAs. Esses tipos de fundos também costumam ter a cobrança de taxa de administração, por fazer uma gestão mais ativa da carteira, que costuma variar entre 0,40% e 0,50%, segundo alguns produtos analisados pelo InfoMoney. Cuidado redobradoApesar de ser uma considerada uma alternativa para o curto prazo, Voigt defende que fundos DI Plus não devem ser utilizados como reserva de emergência do investidor, porque possuem crédito privado na carteira, o que deve elevar os cuidados. Continua depois da publicidade Clara Sodré, analista de fundos de investimentos da XP, vai na mesma linha e acrescenta que é preciso entender os riscos envolvidos. “Pode ser uma opção desde que ele tenha um capital estruturado de caixa, com a reserva de emergência, em títulos do Tesouro, por exemplo”.Mas há quem não recomende a alocação em fundos DI Plus como uma alternativa após mudanças em LCIs e LCAs. Na visão de Marília Fontes, sócia-fundadora da Nord Investimentos, o ideal é que o investidor opte por uma posição no Tesouro Selic, se tiver como foco o curto prazo e que prefira correr risco na Bolsa e não com esses tipos de fundos. O cuidado maior não é à toa. Eventos como o das Americanas no ano passado acabaram afetando negativamente os retornos e as cotas de alguns fundos DI que tinham papéis de crédito privado na carteira, como debêntures da varejista, o que torna o investimento mais arriscado se o objetivo for deixar uma aplicada voltada para reserva de emergência."
  },
  {
    "title": "Fundos com crédito privado na carteira superam o CDI com folga em fevereiro; veja retornos",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-com-credito-privado-na-carteira-superam-o-cdi-com-folga-em-fevereiro-veja-retornos/",
    "time": "6 meses atrás",
    "content": "Após uma sequência de mudanças que afetaram em cheio o mercado de crédito privado, fundos que possuem esses tipos de papéis na carteira superaram com folga o CDI (taxa de referência da classe). Em fevereiro, a maior parte dos fundos de renda fixa com essa característica entregou rentabilidade de até 1,09%, bem acima dos 0,80% entregues pelo CDI no mesmo período. Os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).O melhor resultado foi obtido por fundos de renda fixa duração média crédito livre. Na sequência, vieram os fundos de renda fixa duração livre crédito livre, com retornos médios de 1,06%, e fundos de renda fixa duração baixa crédito livre, com rentabilidade de 0,99%. Apenas fundos de renda fixa duração alta crédito livre encerraram o mês passado abaixo do CDI no mesmo período, com ganhos de 0,76%. Continua depois da publicidade Tipos de fundos de renda fixaRetorno médio em fevereiro (%)Renda Fixa Duração Baixa Crédito Livre0,99Renda Fixa Duração Média Crédito Livre1,09Renda Fixa Duração Alta Crédito Livre0,76Renda Fixa Duração Livre Crédito Livre1,06Fonte: AnbimaRodrigo Marcatti, CEO da Veedha Investimentos, afirma que há três motivos que ajudaram a impulsionar os ganhos de fundos de renda fixa com crédito na carteira no mês passado. Carrego: O primeiro seria o carrego (quanto um ativo de renda fixa gera de rendimentos diariamente até a data de vencimento) elevado dos fundos. O executivo explica que os gestores estão carregando títulos que foram marcados com taxas piores durante o estresse causado por Americanas e Light. Agora, diz, os fundos estão incorporando os rendimentos desses títulos com ganhos mais elevados do que esperados inicialmente. Tributação de fundos de “super-ricos”: Marcatti lembra que as mudanças na tributação de fundos exclusivos fechados no fim do ano passado, por exemplo, geraram um fluxo comprador de investidores mais endinheirados para papéis isentos de renda fixa, de olho em fugir da cobrança do come-cotas (antecipação semestral do IR) em alguns fundos. Como resultado, os spreads (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) de títulos recuaram. Restrição a isentos: Na sequência, vieram restrições impostas pelo Conselho Monetário Nacional (CMN) a alguns tipos de emissões no começo de fevereiro (e que foram amenizadas um mês depois). As medidas reforçaram uma procura maior por debêntures incentivadas, que possuem a isenção de IR para pessoa física, e por debêntures tradicionais, que não apresentam esse tipo de benefício tributário. Como ficam os fundos daqui para frente?Após tamanhas mudanças e rearranjos de fluxo, Marcatti avalia que é possível que a indústria veja uma quantidade de fundos de crédito fechando para novas aplicações. “Se tiver uma corrida muito forte para isentos e uma entrada grande de capital, veremos alguns fundos fechando, porque os gestores terão uma certa dificuldade de alocação em relação aos papéis disponíveis no mercado”, afirma o CEO. O executivo também argumenta que, se a gestão aumentar muito o patrimônio líquido do fundo, o carrego poderá ficar mais diluído. “O gestor vai ter que comprar novos papéis com spread menor. Assim que eles entrarem na carteira, o carrego médio do portfólio vai ficar mais baixo”, lembra. Continua depois da publicidade Outra questão envolve o retorno dos produtos pelos próximos meses. João Arthur Almeida, CIO da Suno Wealth, diz que é bem provável que a rentabilidade não seja tão elevada quanto a que foi vista nos últimos meses. “Não dá pra ter esse nível de fechamento de spread sempre, porque eles já estão num patamar considerado de razoável para baixo. Tem que ter 1% ou 2% a mais quando há um bom risco de crédito, e quando tem um risco pior, tem que ter um spread maior”, diz o executivo da Suno, que acredita numa estabilização do retorno dos fundos nos meses à frente. Embora os retornos possam ser mais baixos no curto prazo, o executivo da Suno avalia que é o momento é favorável para deter uma posição em fundos de crédito, desde que o investidor alinhe a expectativa de rentabilidade com os ganhos que deverão ser obtidos daqui para frente e aloque no produto com um horizonte de investimento mínimo de três anos."
  },
  {
    "title": "Fundos têm nova semana positiva e captam R$ 12 bilhões líquidos",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-tem-nova-semana-positiva-e-captam-r-12-bilhoes-liquidos/",
    "time": "10 meses atrás",
    "content": "Fundos de investimento registraram mais uma semana de entradas líquidas positivas na última semana, com saldo de R$ 12,6 bilhões em captações, mostram dados da Anbima (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais) divulgados na quarta-feira (23).Na semana que encerrou em 17 de novembro, fundos registraram R$ 147 bilhões em resgates, contra R$ 159,6 bilhões em aplicações, mesmo com um dia a menos de operações por conta do feriado de Proclamação da República. No mês, o número acumulado até aqui é de R$ 36,3 bilhões.Produtos que aplicam em renda fixa são destaque mais uma vez, respondendo por quase a totalidade do resultado: a classe teve R$ 12,1 bilhões de entradas líquidas no período. Continua depois da publicidade Investidores estão de olho em títulos públicos de curto prazo, aportando R$ 7 bilhões em fundos que investem 100% do patrimônio líquido nesse tipo de ativo.O pior resultado foi de fundos multimercados, que acumularam resgate líquido de R$ 4,4 bilhões no período, seguidos por fundos de ações, que perderam R$ 2,1 bilhões na janela.Levantamento realizado pela XP na semana anterior revelou que, embora aplicações em ações ainda não estejam acontecendo, o interesse pela renda variável começou a crescer entre investidores pessoa física. Continua depois da publicidade Bem longe dos números da renda fixa, mas ainda positivos na semana, estão os FIDCs (fundos de investimento em direitos creditórios) com R$ 4,8 bilhões, ETFs (fundos de índice), com R$ 1 bilhão, fundos de previdência, com R$ 877,8 milhões, e os FIPs (fundos de investimento em participações), com R$ 273 milhões.No ano, porém, os aportes em fundos de renda fixa apresenta perdas líquidas. As maiores entradas no acumulado de 2023 até aqui são em FIPs (R$ 43,2 bilhões), FIDCs (R$ 25 bilhões) e em fundos de previdência (R$ 12,6 bilhões).Brasileiros investem R$ 5,5 tri em 2023A Anbima também divulgou dados atualizados sobre o volume de investimentos realizado por pessoas físicas no ano. Em setembro, o montante alcançou R$ 5,5 trilhões, um aumento de 9,7% em comparação com o valor total do ano passado e engloba os segmentos a tradicional, varejo alta renda e private. Continua depois da publicidade Mais da metade dos investimentos responde por aportes em títulos e valores mobiliários, que somaram R$ 2,8 trilhões, em setembro de 2023.Leia mais:\nCrédito privado aquecido vira opção nos “últimos suspiros” da renda fixa; veja ativos recomendados"
  },
  {
    "title": "Emissões de debêntures devem bater R$ 230 bilhões neste ano, prevê Bradesco BBI",
    "link": "https://www.infomoney.com.br/business/emissoes-de-debentures-devem-bater-r-230-bilhoes-neste-ano-preve-bradesco-bbi/",
    "time": "11 meses atrás",
    "content": "A manutenção de uma taxa de juros elevada no Brasil impulsionou as emissões de títulos de dívida emitidos por empresas neste ano, mesmo diante de um cenário mais restritivo de juros no mundo e de incertezas acerca da questão fiscal brasileira.Um dos destaques deve ser novamente as debêntures. Nos cálculos de analistas do Bradesco BBI, as emissões do papel podem ultrapassar os R$ 230 bilhões neste ano, se mantido o volume médio de R$ 21 bilhões visto nos últimos três meses — valor que é superior aos R$ 13 bilhões mensais registrados, em média, no primeiro semestre.Os números representam uma recuperação das ofertas no mercado primário após meses de janela fechada intensificados por eventos de crédito como Lojas Americanas e Light, mas não devem exceder o valor emitido em debêntures em 2022, que chegou a R$ 271 bilhões. Continua depois da publicidade Em relatório divulgado na última sexta-feira (27), a casa destacou que o baixo volume de emissões no mercado de ações brasileiro, juntamente com o fechamento do mercado externo para a emissão de bonds (títulos de dívida emitidos por governos ou empresas), ajudaram a manter certa resiliência nas ofertas primárias de debêntures e de outros ativos de renda fixa neste ano.Segundo os analistas, o volume médio de emissões de bonds entre 2017 e 2021 ficou em US$ 20 bilhões, número maior do que os US$ 10 bilhões mensais registrados no acumulado deste ano até setembro. Os dados excluem os números de emissões soberanas.Além da alta dos rendimentos oferecidos pelos títulos do Tesouro americano (Treasuries), tradicionais emissores de bonds no mercado externo passaram a acessar mais o mercado local com a emissão de debêntures e de outros títulos incentivados, como Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs). É o caso de companhias do setor de alimentos, petróleo, mineração e serviços de comunicação, diz a casa. Continua depois da publicidade “As empresas também estão recomprando bonds no mercado externo que possuem taxas mais onerosas e emitindo no mercado local com taxas mais favoráveis, apesar do juro ainda elevado no mercado doméstico”, destacam os profissionais.As emissões locais também tem sido favorecidas pela expectativa do mercado de que a taxa de juros deve terminar abaixo de 10% no fim de 2024, o que pode aliviar o custo financeiro das companhias.Fundos mais cautelosos com bondsDentro dos fundos, gestoras também têm concentrado as alocações em ativos locais, dado o nível de spread (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) mais atrativo, caso da AF Invest, que contou sobre a posição em relatório. Continua depois da publicidade A Ibiuna é outra casa que também está mais cautelosa com posições em ativos do exterior e diz estar aguardando um momento mais “favorável” para aumentar a exposição de forma mais relevante.“Precisamos ver uma redução da volatilidade e também um pouco mais de prêmio de crédito [spread sobre a curva soberana americana]. O mercado de crédito, assim como o de ações, segue ciclos de preços e temos que ter parcimônia e paciência para esperar momentos mais promissores”, destacou a casa em relatório.Para a Ibiuna, ainda há “boas oportunidades” no mercado local com mais gordura de preços em nomes mid yield (médio risco e retorno)."
  }
]