[
  {
    "title": "Eletrobras (ELET3) aprova captação de R$ 5,4 bi com emissão de debêntures",
    "link": "https://www.infomoney.com.br/mercados/eletrobras-elet3-aprova-captacao-de-r-54-bi-com-emissao-de-debentures/",
    "time": "5 horas atrás",
    "content": "O Conselho de Administração da Eletrobras (ELET3) aprovou a captação de até R$ 5,4 bilhões por meio de emissões de debêntures.A própria Eletrobras vai realizar a 6ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em duas séries, no valor de R$ 1,6 bilhão, comvencimento em 15 de setembro de 2034.Outros R$ 1,9 bilhão serão captados por meio da sua controlada Centrais Elétricas do Norte do Brasil S.A. – Eletronorte, com a 6ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em até duas séries, no valor de R$ 1,9 bilhão, com vencimento em 15 de setembro de 2031 (1ª série) e em 15 de setembro de 2034 (2ª série). Continua depois da publicidade A controlada Companhia Hidro Elétrica do São Francisco – CHESF, fará a 4ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em até duas séries, no valor de R$ 1,9 bilhão, com vencimento em 15 de setembro de 2031 (1ª série) e em 15 de setembro de 2034 (2ª série).EletroparO comitê independente especial da Eletropar, constituído para fins de negociação e recomendação da relação de troca de ações das companhias envolvidas, concluiu pela recomendação de uma relação de troca de 1 ação ordinária de emissão da Eletropar por 0,80 ação ordinária de emissão da Eletrobras.A incorporação da Eletropar faz parte da iniciativa de simplificação da estrutura societária prevista no Planejamento Estratégico da Eletrobras. Continua depois da publicidade A Eletrobras possui participação de 83,71% no capital social da Eletropar, representando o montante de R$ 189 milhões."
  },
  {
    "title": "CVC (CVCB3): S&P rebaixa rating das debêntures da companhia para brCC",
    "link": "https://www.infomoney.com.br/mercados/cvc-cvcb3-sp-rebaixa-rating-das-debentures-da-companhia-para-brcc/",
    "time": "1 dia atrás",
    "content": "A CVC (CVCB3) informou que, na última sexta-feira (13), teve as classificações de risco de crédito de suas debêntures da 4ª e 5ª emissão alteradas pela agência S&P por uma decisão estritamente técnica de metodologia da agência, derivada exclusivamente do sucesso no processo de Reperfilamento de “brBB+” para “brCC”, em escala nacional.Segundo comunicado, Trata-se de uma alteração natural nos processos de reperfilamento de dívida e, após a realização da Assembleia Geral de Debenturistas, o rating deverá sofrer nova revisão pela agência S&P.Considerando a implementação do reperfilamento, a S&P Global comenta que “a empresa deve se beneficiar de uma estrutura de capital e perfil de liquidez mais confortáveis no médio prazo. Com a postergação do pagamento de principal das debêntures para outubro de 2026 em diante, entendemos que a CVC deverá dispor de um maior conforto de liquidez, sustentando uma estrutura de capital com um menor custo”. Continua depois da publicidade Segundo a S&P, a CVC está revertendo gradualmente sua geração de caixa para níveis positivos, o que deverá levar a companhia a dispor de maior flexibilidade financeira para amortizar a dívida atual. Com isso, a agência disse que reavaliará a qualidade de crédito da CVC após a conclusão da transação.Por fim, a CVC disse que está em discussões avançadas com as principais agências declassificação de risco para obter rating mínimo BBB- (ou equivalente) e, assim, implementar o Reperfilamento em sua melhor condição."
  },
  {
    "title": "Eneva (ENEV3) fará resgate antecipado das debêntures para cancelamento",
    "link": "https://www.infomoney.com.br/mercados/eneva-enev3-fara-resgate-antecipado-das-debentures-para-cancelamento/",
    "time": "1 dia atrás",
    "content": "A Eneva (ENEV3) anunciou que fará o resgate antecipado das debêntures da segunda Série, da 11ª emissão, não conversíveis em ações, da espécie quirografária.A oferta será realizada até 20 de setembro de 2024 e liquidada em 25 de setembro de 2024, com o consequente cancelamento das debêntures resgatadas, no âmbito do plano de liability management da companhia."
  },
  {
    "title": "GPA (PCAR3) faz resgate antecipado de debêntures no valor de R$ 101 milhões",
    "link": "https://www.infomoney.com.br/mercados/gpa-pcar3-faz-resgate-antecipado-de-debentures-no-valor-de-r-101-milhoes/",
    "time": "4 dias atrás",
    "content": "O GPA (PCAR3) realizou o resgate antecipado de debêntures da 1ª série da 18ª emissão da própria companhia no mercado secundário, com vencimento programado em duas parcelas, a primeira em maio de 2025 e a segunda em maio de 2026, seguindo preços de mercado. O preço de Aquisição foi inferior ao valor nominal unitário atualizado da emissão.O desembolso total foi de R$ 101 milhões para a aquisição de 100 mil debêntures, equivalente ao valor nominal total atualizado de R$ 104 milhões. De acordo com o varejista, a aquisição representa 6,8% das debêntures em circulação desta emissão."
  },
  {
    "title": "Assaí (ASAI3) vai emitir R$ 2,8 bilhões em debêntures",
    "link": "https://www.infomoney.com.br/mercados/assai-asai3-emitir-bilhoes-debentures/",
    "time": "6 dias atrás",
    "content": "SÃO PAULO (Reuters) – O conselho de administração do Assaí (ASAI3) aprovou na última terça-feira sua 11ª emissão de debêntures, no valor de 2,8 bilhões de reais, em recursos que serão usados em gestão de passivos e propósitos gerais, afirmou a rede de atacarejo ao mercado.As debêntures terão vigência de cinco anos e serão emitidas em série única, segundo ata de reunião do conselho de administração da companhia."
  },
  {
    "title": "CDI + 2% isento de IR: novo fundo de infraestrutura chega à B3 e capta R$ 437 milhões",
    "link": "https://www.infomoney.com.br/onde-investir/cdi-2-isento-de-ir-novo-fundo-de-infraestrutura-chega-a-b3-e-capta-r-437-milhoes/",
    "time": "2 semanas atrás",
    "content": "O crédito privado brasileiro, por meio das debêntures incentivadas, vive seu ano de ouro em 2024. Os títulos dos papéis de infraestrutura atingiram R$ 206,7 bilhões de emissões no primeiro semestre, o maior patamar da série histórica para o intervalo. Não à toa, gestoras vislumbram formas de captar esses ganhos por meio de fundos, como os de infraestrutura, que investem nas debêntures. A JiveMauá encerrou na quinta-feira (5) a captação de seu primeiro fundo de infraestrutura listado na B3: o BossaNova FIC FI-Infra. A emissão, coordenada pela XP, foi a maior oferta pública pelo banco neste segmento desde 2021, levantando R$ 437,5 milhões, ante uma demanda superior, de R$ 450 milhões. A robustez da oferta inicial visa garantir relevância e liquidez na B3 para um fundo público, segundo a Jive, especialmente em um momento de alta demanda por produtos isentos de Imposto de Renda. Após a captação, o número de cotistas chegou a 11,5 mil. Continua depois da publicidade Segundo a gestora, o fundo visa uma rentabilidade de CDI mais 2% a 3%, isenta de Imposto de Renda. O valor está acima da média paga pelas debêntures com grau de investimento, segundo relatório do BBI. Samer Serhan, sócio da Jive Mauá e responsável pela área de crédito da gestora (Foto: Divulgação)Em agosto, o Monitor de Debêntures do banco verificou que as taxas dos títulos de crédito privado tiveram uma queda modesta de 4 pontos-base dos papéis de vencimento a partir de 2026, com rating AAA, chegando a CDI + 1,17%. O novo FI-Infra tem um perfil semelhante a outro fundo da JiveMauá, criado em 2022, mas que atende investidores qualificados. Até julho, a carteira deste fundo rendeu 7,55%, superando em 1,37% o acumulado do ano no CDI. Continua depois da publicidade A Jive afirma que o diferencial do novo fundo, que seja aberto para o público em geral, são os emissores que comporão a carteira. O foco será em projetos fora dos grandes centros, de empresas de porte médio, como rodovias menores, terminais portuários e geração de energia. A gestora calcula que esses projetos pagam prêmios de 4% a 6% acima da NTN-B (o Tesouro IPCA+ 2035), sem necessariamente apresentar mais risco. Embora sejam títulos sem grau de investimento, a JiveMauá argumenta que é uma questão dos emissores não terem processos adequados para atender às exigências dos bancos. A diligência de crédito, então, será feita pela própria gestora. Como é um segmento já conhecido devido ao fundo anterior, os analistas já têm operações mapeadas e experiência."
  },
  {
    "title": "BRF (BRFS3) fará resgate antecipado de debêntures no valor de R$ 1,02 bi",
    "link": "https://www.infomoney.com.br/mercados/brf-brfs3-fara-resgate-antecipado-de-debentures-no-valor-de-r-102-bi/",
    "time": "2 semanas atrás",
    "content": "O frigorífico BRF (BRFS3) anunciou que exercerá o direito de resgate antecipado de debêntures DI da 4ª emissão de debêntures simples, não conversíveis em ações, com valor estimado total de R$ 735,1 milhões e da 4ª Série da 1ª emissão de debêntures simples, no valor de R$ 284,1 milhões. Os resgates das debêntures serão efetivados em 18 de setembro e fazem parte da estratégia de redução do endividamento bruto e encargos financeiros da companhia."
  },
  {
    "title": "Debêntures vivem ano de ouro, mas têm taxas espremidas; ainda vale a pena investir?",
    "link": "https://www.infomoney.com.br/onde-investir/debentures-vivem-ano-de-ouro-mas-tem-taxas-espremidas-ainda-vale-a-pena-investir/",
    "time": "2 semanas atrás",
    "content": "O crédito privado brasileiro vive seu ano de ouro em 2024. As emissões de debêntures somaram R$ 206,7 bilhões no primeiro semestre e atingiram o maior patamar da série histórica para esse intervalo. Após mudanças nos CRIs, CRAs, LCIs e LCAs, os investidores passaram a procurar ainda mais as debêntures incentivadas, o que contribuiu para a queda dos prêmios na comparação com os títulos públicos. Mesmo assim, gestores defendem a atratividade da classe. Na Expert XP, Pierre Jadoul, diretor de crédito privado da ARX Investimentos, disse ter dúvidas se os spreads caíram mais do que deveriam, mas deixa claro que, agora, “o ponto de equilíbrio é diferente, será mais baixo e NTN-B + 0,8 ponto percentual ficou no passado” – ou seja, títulos de empresas que pagam IPCA + 5,80% ao ano enquanto o Tesouro IPCA+ tem juro real de 5% serão cada vez mais raros. Para ele, “as mudanças sempre geram exageros” e o movimento acontece enquanto os investidores buscam alternativas às LCIs e LCAs. Continua depois da publicidade Com as empresas buscando o mercado de crédito privado para financiar suas operações e a demanda forte, o mercado vem se desenvolvendo rapidamente, o que justifica o otimismo com gestores para o longo prazo. “O mercado secundário (que possibilita negociações de compra e venda com outros investidores) cresceu demais, são mais de R$ 1 bilhão de debêntures negociadas diariamente”, pontua Daniela Gamboa, head de crédito privado e imobiliário da SulAmérica Investimentos. Ela ainda destaca o papel dos fundos de investimento: “temos mais gestores, mais casas e estilos distintos operando o mesmo mercado”, o que permite ao investidor acessar a estratégia que mais combina com seu objetivo. Mas o otimismo não significa ausência de desafios. A XP Asset espera um ciclo de altas que eleve a Selic para 12,50% ao ano, o que “vai pesar na dívida das empresas”, conclui Fábio de Oliveira, gestor de renda fixa e crédito privado da casa. O especialista recomenda “fugir das empresas mais endividadas”, por enquanto. Na estratégia de crédito privado da XP Asset, os ativos bancários, como LCIs, LCAs e CDBs estão na primeira prateleira, quando o assunto é segurança. Depois, papéis emitidos por empresas de energia, saneamento e rodovias por serem reguladas e “muito seguras em crédito. Comprar papéis dessas áreas geralmente significa mais liquidez, o que permite ao investidor sair mais rapidamente da aplicação, se precisar. Continua depois da publicidade Para proteger ainda mais a carteira, os investidores ainda podem escolher ativos mais curtos e considerar o aumento da parcela de ativos indexados ao IPCA. “O brasileiro investe muito em CDI e pouco em IPCA, uma diversificação faz sentido, já que vamos entrar em um ciclo de aperto monetário, negativo para o crédito”, diz Oliveira. Os gestores ainda concluem dizendo que a carteira do investidor brasileiro precisa ter sempre um espaço para o crédito privado (e outras classes), independentemente do ciclo econômico. “Estamos passando por um ótimo momento (no crédito privado), mas não classifico como modismo, temos produtos atrativos o suficiente para sempre ter espaço nos portfólios”, diz Gamboa. Jadoul concorda criticando a postura de investidores que “querem achar a bola da vez ao invés de focar na construção de um portfólio aderente às suas necessidades e perfil de risco; é preciso ter sempre uma carteira diversificada”."
  },
  {
    "title": "Usiminas vai emitir pelo menos R$ 1,6 bilhão em debêntures",
    "link": "https://www.infomoney.com.br/mercados/usiminas-vai-emitir-pelo-menos-r-16-bilhao-em-debentures/",
    "time": "3 semanas atrás",
    "content": "SÃO PAULO (Reuters) – O conselho de administração da Usiminas (USIM5) aprovou emissão de 1,6 bilhão de reais em debêntures, com os recursos sendo destinados a refinanciamento de dívida, segundo ata de reunião extraordinária do colegiado publicada nesta quarta-feira.A emissão, a 10ª de debêntures da Usiminas, poderá ser acrescida em até 25% em lote adicional e será feita em três séries com vencimentos entre cinco e 10 anos. A operação terá como data de emissão 19 de setembro."
  },
  {
    "title": "Cosan (CSAN3) fará o resgate antecipado da 1ª emissão de debêntures simples",
    "link": "https://www.infomoney.com.br/mercados/cosan-csan3-fara-o-resgate-antecipado-da-1a-emissao-de-debentures-simples/",
    "time": "3 semanas atrás",
    "content": "A Cosan (CSAN3) realizará o resgaste antecipado da 1ª emissão de debêntures simples da Cosan Logística, não conversíveis em ações, da espécie quirografária, série única.Por ocasião do resgate antecipado facultativo, os titulares das debêntures, no dia útil anterior à data do resgate antecipado facultativo, farão jus ao pagamento ao valor nominal unitário das debêntures, conforme o caso, acrescido de juros até a data de26 de agosto de 2024 até a data do resgate antecipado facultativo em 9 desetembro de 2024."
  },
  {
    "title": "Quanto R$ 1 milhão passa a render a 100% do CDI após possível alta da Selic?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-passa-a-render-a-100-do-cdi-apos-possivel-alta-da-selic/",
    "time": "3 dias atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) irá anunciar, na próxima quarta-feira (18), nova decisão sobre o caminhos dos juros no País, e a aposta majoritária é de que a taxa Selic voltará a subir. A expectativa é que os juros avancem em pelo menos 0,25 ponto percentual, dos atuais 10,50% para 10,75% ao ano – com isso, impulsionando mais uma vez os já atrativos investimentos em renda fixa.Se o cenário de alta se concretizar, alguns ativos vão automaticamente pagar mais, como o Tesouro Selic, que acompanha a taxa básica de juros, além de CDBs e LCI/LCA pós-fixados, ou seja, que têm a remuneração indexada ao CDI. Continua depois da publicidade Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no possível novo patamar de 10,75%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA, Tesouro Selic e poupança num prazo de dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Caso o Copom decida por um novo aumento de juros para 10,75% a ano, o CDI irá rondar os 10,65%.Quanto rende R$ 1 milhão em CDB a 100% do CDI com Selic em 10,75%Com a Selic em 10,75% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI se transformaria em R$ 1.223.359 brutos, e R$ 1.189.855 líquidos, após dois anos. Continua depois da publicidade Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDI com Selic em 10,75%As letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário evoluiria para R$ 1.188.427 líquidos no prazo de dois anos.Quanto rende R$ 1 milhão em Tesouro Selic com Selic em 10,75%Para efeitos de comparação, o Tesouro Selic, que paga um pequeno prêmio acima da taxa básica de juros, oferece um retorno competitivo, porém mais baixo do que ativos de renda fixa que pagam 100% do CDI. Em dois anos, a aplicação de R$ 1 milhão num papel como esse alcançaria R$ 1.185.900 – perdendo só para a poupança. Continua depois da publicidade Quanto rende R$ 1 milhão na poupança com Selic em 10,75%A remuneração da poupança depende do nível da Selic: quando ela está acima de 8,5% ao ano, como é o caso atual, a rentabilidade da caderneta é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial).Desse modo, uma aplicação de R$ 1 milhão na poupança se transformaria, após dois anos, em R$ 1.143.854, bem abaixo do que as demais opções de renda fixa.Confira um resumo do rendimento de R$ 1 milhão em renda fixa com a Selic em 10,75%: Continua depois da publicidade AtivoTotal com rendimento em 2 anosCDB 100% do CDIR$ 1.189.855LCI e LCA 85% do CDIR$ 1.188.427Tesouro SelicR$ 1.185.900PoupançaR$ 1.143.854Fonte: Calculadora de Renda Fixa do InfoMoney e Tesouro Direto*As simulações consideram Selic de 10,75% em estabilidade ao longo de dois anos e TR de 0,07%Fique atentoÉ importante lembrar que CDB, LCI e LCA são considerados investimentos de risco bancário, mas contam com a garantia do Fundo Garantidor de Crédito (FGC), assim como a poupança. No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro Selic, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Taxas de CDBs sobem para até 15% ao ano antes de provável aumento da Selic",
    "link": "https://www.infomoney.com.br/onde-investir/taxas-de-cdbs-sobem-para-ate-15-ao-ano-antes-de-provavel-aumento-da-selic/",
    "time": "1 semana atrás",
    "content": "Com a expectativa de alta da Selic no radar, os bancos abriram os cofres e estão pagando mais aos investidores que compram seus CDBs. As taxas médias de todos os indexadores (pós-fixados, atrelados à inflação e prefixados) subiram, com títulos que pagam até 15% ao ano. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mapeou 251 CDBs emitidos entre 21 de agosto e 4 de setembro e mostrou aumento em todas as remunerações médias. Os pós-fixados, que pagam uma parcela do CDI, também apresentaram crescimento no número de emissões. Eles são os preferidos da Nord Investimentos para investimentos de curto prazo porque “permitem que o investidor capture uma taxa de juros de dois dígitos e ainda movimente a carteira em caso de novas oportunidades”, segundo relatório da casa. Continua depois da publicidade Os pós-fixados curtos, com vencimento em três meses, foram destaque da última quinzena analisada: a remuneração passou de 98,98% do CDI, entre 6 e 20 de agosto, para 100,61%. Na outra ponta, de longo prazo, a taxa média dos papéis com vencimento em três anos subiu de 100,15% do CDI para 110,50%. O número de emissões de pós-fixados subiu de 151 para 171 no período. (Fonte: Quantum Finance)CDBs de inflação Já os títulos atrelados ao IPCA, que voltaram a crescer em agosto, também ofereceram remuneração maior na última quinzena. O juro real médio dos papéis de dois anos subiu de 6,15% para 6,19%. Continua depois da publicidade A novidade no indexador é a volta dos títulos com vencimento em 12 meses. Foram apenas dois papéis emitidos, com remunerações de IPCA + 6,95% e IPCA + 7%. (Fonte: Quantum Finance)CDBs prefixadosApós fechamento das taxas em agosto, os prefixados mais longos voltaram a apresentar alta expressiva no início de setembro. A taxa média dos títulos com vencimento em três anos subiu de 11,86% ao ano para 12,54%, enquanto os de dois anos pagaram 11,83% contra 11,49% 15 dias antes. Já a remuneração média em seis meses subiu de 10,18% para 10,62% ao ano. O papel com maior remuneração foi emitido pela Simpala Financeira, com taxa de 15% ao ano. A Nord lembra que, ao investir em CDBs, “é importante estar atento ao risco de crédito do banco emissor e às taxas oferecidas”. Continua depois da publicidade (Fonte: Quantum Finance)"
  },
  {
    "title": "Emissões de CDBs de inflação voltam a acelerar; juro real chega a 6,63% ao ano",
    "link": "https://www.infomoney.com.br/onde-investir/emissoes-de-cdbs-de-inflacao-voltam-a-acelerar-juro-real-chega-a-663-ao-ano/",
    "time": "4 semanas atrás",
    "content": "Os CDBs com remuneração atrelada à inflação tiveram outro boom de emissões na última quinzena, entre 6 e 20 de agosto. Conforme os especialistas indicam esse indexador, os bancos vão, aos poucos, enchendo o mercado com títulos que pagam juro real de até 6,63%. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mostrou que 76 ativos foram lançados no último período pesquisado. Na quinzena anterior, foram apenas 30 emissões. No início do ano, esses papéis tiveram o primeiro avanço relevante nas emissões, com 56 registros. Nos títulos públicos, o papel mais curto do Tesouro IPCA+ paga, hoje, juro real de 6,18% e tem vencimento somente em cinco anos. Já os CDBs mais curtos, com vencimento em dois anos, têm remuneração média de 6,15%. Kaique Fonseca, economista e sócio da A7 Capital, recomenda o investimento em títulos de inflação “para aproveitar o juro real”. Continua depois da publicidade A taxa média no vencimento em três anos foi de 5,99% e a maior remuneração chegou a 6,44%. Retornos de CDBs indexados à inflação de 06 a 20 de agostoPrazo (meses)Taxa mínima (IPCA+)Taxa média (IPCA+)Taxa máxima (IPCA+)Número de títulosEmissor da maior taxa245,35%6,15%6,63%57Haitong Brasil365,25%5,99%6,44%19Haitong BrasilFonte: Quantum FinanceCDBs pós-fixadosNos CDBs pós-fixados, as taxas médias tiveram queda. Os papéis de três anos, que pagavam 101,65% do CDI na quinzena anterior, entregaram retorno de 100,15% na última leitura. A taxa média dos títulos mais curtos, de três meses, caiu de 99,51% para 98,98%. Vinicius Romano, especialista em renda fixa da Suno Research, explica que a expectativa da Selic alta por mais tempo impacta o custo de emissão para os bancos, que diminuem as taxas para não terem prejuízo. Continua depois da publicidade Retornos de CDBs indexados ao CDI de 06 a 20 de agostoPrazo (meses)Taxa mínima (% CDI)Taxa média (% CDI)Taxa máxima (% CDI)Número de títulosEmissor da maior taxa397,50%98,98%103,00%30Mercado Crédito697,00%100,64%106,00%21Banco Seguro1290,00%99,07%110,00%37Banco Mercantil do Brasil2498,00%99,46%108,00%39Banco BMG3699,00%100,15%103,50%24Santander BrasilFonte: Quantum FinanceCDBs prefixadosJá os títulos com remuneração fixa pagaram mais no curto prazo, com a remuneração em seis meses saindo de 10,11% para 10,18%, mas os papéis mais longos tiveram queda nas taxas médias. A média para 36 meses caiu de 12,34% para 11,86%, enquanto a de 24 meses recuou de 11,93% para 11,49%. O movimento corrigiu parte das altas expressivas observadas há quinze dias, quando o mercado ainda precificava a aversão ao risco que dados da economia dos Estados Unidos trouxeram. Continua depois da publicidade Retornos de CDBs prefixados de 06 a 20 de agostoPrazo (meses)Taxa mínimaTaxa médiaTaxa máximaNúmero de títulosEmissor da maior taxa39,55%9,55%9,55%1State Street Brasil610,05%10,18%10,45%9ABC Brasil1210,65%11,05%12,00%13Sinosserra Financeira2411,10%11,49%11,74%10Haitong Brasil3611,50%11,86%12,40%7Sinosserra FinanceiraFonte: Quantum Finance"
  },
  {
    "title": "Brasileiros “perdem” até R$ 25 bi em 1 ano com a poupança; compare rendimentos",
    "link": "https://www.infomoney.com.br/onde-investir/brasileiros-perdem-ate-r-25-bi-em-1-ano-com-a-poupanca-compare-rendimentos/",
    "time": "1 mês atrás",
    "content": "Os brasileiros estão investindo como nunca, com especial foco na renda fixa, dado o patamar ainda alto da taxa Selic, que segue em 10,50% e, segundo o Banco Central, não está livre de novo aumento. Segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), os aportes cresceram 7,6% no primeiro semestre de 2024 e foram a R$ 6,96 trilhões. Um dado chamou atenção: do total, R$ 951,7 bilhões estão aplicados na poupança, considerada uma opção ruim de investimento. Mas o quão ruim é deixar o dinheiro “parado” na caderneta?Uma boa forma de obter resposta é comparando a rentabilidade futura com outros instrumentos de renda fixa, como o Certificado de Depósito Bancário (CDB), as letras de crédito imobiliário (LCI) e do agronegócio (LCA), e o Tesouro Direto. E o resultado não é nada bom para quem insiste em não desapegar da poupança. Continua depois da publicidade O valor quase trilionário deixado na caderneta pelo próximo ano faria os investidores deixarem de ganhar, conjuntamente, até R$ 25 bilhões. Em dois anos, o valor deixado na mesa poderia chegar a R$ 58 bilhões, a depender do ativo escolhido.Confira como R$ 951,7 bilhões rendem na poupança e em diferentes aplicações de renda fixa:AtivoTotal daqui a 1 ano (em trilhões)Total daqui a 2 anos (em trilhões) PoupançaR$ 1,010R$ 1,072CDB 100% do CDIR$ 1,033R$ 1,128Tesouro IPCA+ 6%R$ 1,034R$ 1,130LCI e LCA 85% do CDIR$ 1,035R$ 1,127Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram aplicação em 15/08/2024, com Selic de 10,50%, IPCA de 4%., e juro real de 6% para o Tesouro IPCA+, todos em estabilidade ao longo dos períodos de investimentoPoupançaEm um ano, o valor aplicado pelos brasileiros na poupança se transformaria em cerca de R$ 1,010 trilhão para resgate, isento de Imposto de Renda (IR). Em dois anos, o valor saltaria para R$ 1,072 trilhão. Continua depois da publicidade CDBCaso seja aplicado em um CDB com remuneração de 100% do CDI, o mesmo montante se transformaria em R$ 1,033 trilhão em um ano, líquido de IR. Em dois, alcançaria R$ 1,128 trilhão. Ou seja, renderia R$ 23 bilhões a R$ 56 bilhões a mais que a poupança.Tesouro IPCA+Em títulos do Tesouro Direto indexados à inflação, o valor chegaria a R$ 1,034 trilhão em um ano, já descontado o IR. Em 24 meses, a aplicação alcançaria R$ 1,130 trilhão. O retorno considera um título com juro real de 6%, oferecido nesta quinta-feira (15) pela NTN-B mais curta, com vencimento em 2029. Continua depois da publicidade Em relação à poupança, entregaria de R$ 24 bilhões a R$ 58 bilhões a mais.LCI/LCAJá aplicado em letras de crédito imobiliário ou do agronegócio, que são isentas de IR, o valor quase trilionário alcançaria R$ 1,035 trilhão em um ano, em um papel com rendimento de 85% do CDI. Em dois anos, chegaria a R$ 1,127 trilhão. Dessa forma, as LCIs e LCAs pagariam R$ 25 bilhões a mais que a caderneta em um ano, e R$ 55 bilhões adicionais em dois. Continua depois da publicidade As simulações consideram aplicações em CDB com remuneração de 100% do CDI, Tesouro IPCA+ com 6% de juro real (além da inflação) e LCA/LCI a 85% do CDI. Os valores são líquidos de impostos, incluindo para os ativos não isentos (CDB e Tesouro IPCA+).É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC) de até R$ 250 mil, por CPF. Já o Tesouro IPCA+ não tem cobertura do FGC, mas possui risco soberano – ou seja, o risco de o País não honrar com os pagamentos."
  },
  {
    "title": "CDB lidera volume de investimentos no semestre, mas CRI e CRA têm maior crescimento",
    "link": "https://www.infomoney.com.br/onde-investir/cdb-lidera-volume-de-investimentos-no-semestre-mas-cri-e-cra-tem-maior-crescimento/",
    "time": "1 mês atrás",
    "content": "O Certificado de Depósito Bancário (CDB) liderou o volume financeiro captado entre os ativos mapeados pela Anbima no período de janeiro a junho. O investimento em renda fixa ganhou R$ 113,1 bilhões no primeiro semestre, equivalente a um aumento de 13,1%, alcançando a marca de R$ 975,8 bilhões – a maior entre os produtos financeiros brasileiros. Porém, o avanço dos CDBs não representou o maior crescimento porcentual entre os ativos. De acordo com os dados da Anbima, o ritmo de expansão foi maior entre os Certificados de Recebíveis Imobiliários (CRIs), com incremento de 25,5%, para R$ 78,7 bilhões, somando R$ 16 bilhões ao total no semestre. Em seguida, vieram os Certificados de Recebíveis do Agronegócio (CRAs), com desempenho bastante semelhante ao dos CRIs, registrando um avanço de 22,9% no período, com ganhos de R$ 21,3 bilhões, para um total de R$ 114,3 bilhões. Continua depois da publicidade Para Ademir Correa Júnior, presidente do Fórum de Distribuição da Anbima, o destaque dos produtos de renda fixa é um reflexo no cenário macroeconômico do país, em que os juros básicos estão no patamar de dois dígitos, em 10,5% ao ano, o que garante uma boa remuneração aos investidores, em produtos menos arriscados. Correa Júnior destacou em coletiva com a imprensa, realizada nesta terça-feira (13), que mesmo com as mudanças do Conselho Monetário Nacional (CMN) nas emissões dos CRIs e CRAs, a demanda pelos títulos continuou alta. “As regras do CMN limitaram as emissões dos isentos e alteraram seus prazos mínimos de carência. Isso deveria reduzir a atratividade dos papéis, mas os juros altos favorecem as remunerações dos produtos e a demanda continua alta, com investidores optando por liquidez e qualidade”, diz o presidente. Continua depois da publicidade Outro destaque dentro desta linha de renda fixa e isentos foi o avanço das debêntures, tanto as incentivadas quanto as tradicionais. As incentivadas cresceram 13,7%, equivalente a R$ 9,1 bilhões, para um total de R$ 75,1 bilhões. Já as tradicionais cresceram 22,3%, em R$ 7,9 bilhões, somando R$ 43 bilhões ao todo. Para Correa Júnior, os investidores estão mais educados em relação aos riscos do crédito privado e têm enxergado mais oportunidade de boas remunerações de papéis seguros. “Hoje em dia acho mais difícil que desavisados entrem em crédito privado, sem saber o nível de riscos que estão comprando”, afirma. Ações em baixa Enquanto a renda fixa tem resultados positivos em todos os produtos, a renda variável vive o oposto. Ações, fundos de ações, fundos cambiais e multimercados são os produtos que registraram quedas no semestre. Continua depois da publicidade Os fundos cambiais tiveram o maior tombo, de 17,8%, um total de R$ 400 milhões. Fundos multimercados registraram a maior perda em volume financeiro, de R$ 26,8 bilhões. Ações e fundos de ações caíram 1,5% e 1,6%, respectivamente. Os volumes de perdas foram de R$ 10,3 bilhões e R$ 3,9 bilhões, nesta ordem. O presidente do Fórum de Distribuição da Anbima não vê gatilhos futuros para o segmento e acredita que os próximos passos dos investidores no mercado de capitais estão ligados às movimentações da política monetária dos EUA."
  },
  {
    "title": "Advisor Responde: como montar uma carteira que gere renda passiva para os filhos?",
    "link": "https://www.infomoney.com.br/advisor/advisor-responde-como-montar-uma-carteira-que-gere-renda-passiva-para-os-filhos/",
    "time": "1 mês atrás",
    "content": "O investimento focado em dividendos é uma das principais estratégia dos investidores, especialmente dos que buscam a geração de renda passiva recorrente. Mas quais investimentos são os mais indicados para alcançar este objetivo?Diversifique investindo no Brasil e no exterior com o Investimento Global XPA dúvida foi compartilhada pelo leitor Douglas C, que questiona quais as melhores opções atualmente para iniciar uma carteira que gere renda no futuro. Continua depois da publicidade “Quais as melhores opções, atualmente, para iniciar uma reserva futura – com aportes mensais – que gere renda passiva para a minha filha no futuro?”— Douglas CLeia também:\nQuanto investir para ter uma renda anual de R$ 10 mil com dividendos? Veja simulação Quanto rendem R$ 500 mil aplicados em FIIs?\nEm resposta ao Douglas, Fábio Murad, sócio da Ipê Investimentos, explica que a melhor estratégia para iniciar uma reserva futura com aportes mensais que gere renda passiva é combinar uma cesta de produtos.Na lista, ele cita aportes em CDBs (Certificados de Depósito Bancário) e no Tesouro Direto – que são seguros e oferecem rendimentos previsíveis no médio e longo prazo. Continua depois da publicidade Além disso, acrescenta o especialista, diversificar parte do portfólio em fundos de investimento imobiliário (FIIs) e fundos de índice (ETFs) pode proporcionar uma renda passiva regular através de dividendos e valorização de capital.Por fim, Murad afirma que o investimento em previdência privada, como os planos PGBL ou VGBL, pode oferecer benefícios fiscais e ajudar a construir um patrimônio sólido para o futuro financeiro da filha do leitor.Quer participar do Advisor Responde? Envie sua dúvida sobre investimentos para o e-mail onde_investir@infomoney.com.br"
  },
  {
    "title": "CDBs prefixados têm disparada nas taxas diante de aversão ao risco; veja quanto pagam",
    "link": "https://www.infomoney.com.br/onde-investir/cdbs-prefixados-tem-disparada-nas-taxas-diante-de-aversao-ao-risco-veja-quanto-pagam/",
    "time": "1 mês atrás",
    "content": "Enquanto o mercado opera com cautela, analisando se a atividade econômica dos Estados Unidos apresenta fraquezas, os bancos precisaram aumentar a taxa dos CDBs prefixados. Até o último dia 5, era possível encontrar ativos bancários pagando até 13,34%.“Gosto dos títulos bancários por sua capacidade de oferecer maior previsibilidade à carteira”, diz Vinicius Romano, especialista em renda fixa da Suno Research. Já Leandro Ormond, analista da gestora de patrimônio Aware Investments, lembra que a remuneração desses papéis “geralmente tem um prêmio de risco em relação aos títulos públicos e eles ainda carregam a vantagem da proteção do FGC”. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mapeou as emissões de CDBs entre 22 de julho e 5 de agosto. A comparação com a quinzena anterior, de 5 a 19 de julho, mostrou alta expressiva nas taxas dos prefixados. Continua depois da publicidade Os papéis com vencimento em dois anos pagaram, em média, 11,93% ao ano contra 11,08% na quinzena anterior. Já a remuneração dos prefixados de três anos subiu de 11,95% para 12,34%. Ormond explica que a preocupação com a política fiscal e o cenário econômico incerto no exterior contribuíram para aumentar a percepção de risco na última quinzena. Consequentemente, o mercado pede mais prêmio para investir nos ativos com taxa fixa. “Se as expectativas de inflação seguirem desancoradas, é possível que o temor continue pairando no ar e as taxas continuem altas”, completa. Nos vértices mais curtos, também houve altas importantes, com a taxa média em seis meses saindo de 9,93% para 10,11% e em um ano de 10,98% para 11,12%. Todas as taxas mínimas e altas subiram, assim como o número de títulos emitidos para cada vencimento, aumento o total de prefixados de 36 para 49. Continua depois da publicidade Fonte: Quantum FinanceCDBs pós-fixadosAs taxas dos ativos bancários indexados ao CDI tiveram movimentos divergentes conforme o vencimento. Enquanto os papéis mais longos pagaram mais, houve queda na remuneração dos títulos mais curtos. Nos papéis com vencimento em dois anos, a taxa média foi de 100,42% do CDI contra 99,88% na quinzena anterior. Já os títulos com prazo de seis meses tiveram um tombo na remuneração média, que caiu de 104,50% do CDI para 100,49%. Romano explica que a expectativa de manutenção dos juros altos por mais tempo do que o previsto inicialmente pelo mercado impacta o custo de emissão para os bancos: “isso fez com que a remuneração em vencimentos mais curtos diminuísse, ajudando a equilibrar o passivo dos bancos”. Continua depois da publicidade Fonte: Quantum FinanceCBDs de inflação Os bancos pisaram no freio na emissão de CDBs atrelados ao IPCA depois de uma sequência de aumento na emissão desses papéis. Mesmo assim, o volume segue expressivo, com 30 novos papéis. Eles pagaram, em média, 6,17% além do IPCA nos vencimentos em dois anos, mais do que o juro real médio de 6,06% oferecido na quinzena anterior. Já os papéis de três anos tiveram queda na taxa média, de 6,10% para 5,98%. Fonte: Quantum Finance"
  },
  {
    "title": "Quanto R$ 1 milhão rende a 100% do CDI com Selic ainda em 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-rende-a-100-do-cdi-com-selic-ainda-em-1050/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) decidiu preservar a Selic em 10,50% ao ano na última quarta-feira (31), mantendo elevada a rentabilidade de investimentos em renda fixa, incluindo aqueles atrelados ao CDI (Certificado de Depósito Interbancário) Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no patamar de 10,50%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA e Tesouro IPCA+ nos prazos de um e dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Após o último corte na taxa de juros, segundo o BC, o CDI está na casa dos 10,40%. Continua depois da publicidade Quanto rende R$ 1 milhão em CDB a 100% do CDICom a Selic em 10,50% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI renderia o montante bruto de R$ 103,5 mil no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. Descontado o IR desse período, o rendimento líquido iria para R$ 85.442. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de R$ 185.993.Quanto rende R$ 1 milhão em Tesouro IPCA+Os papéis do Tesouro Direto com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que rende um valor alto de volta ao investidor mesmo considerando o IR seguindo a tabela regressiva. Continua depois da publicidade Uma aplicação de R$ 1 milhão em Tesouro IPCA+ 6% teria, em um ano, rendimento bruto de R$ 104,4 mil, o que resultaria em R$ 86.130 líquidos. Já em dois anos, com um IR menor, o montante alcançaria R$ 187.566.Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDIAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário renderia R$ 88.034 líquidos em um ano. Em dois anos, o valor iria para R$ 184.614.Confira um resumo do rendimento de R$ 1 milhão em renda fixa: Continua depois da publicidade AtivoRendimento 1 anoRendimento 2 anosCDB 100% do CDIR$ 85.442R$ 185.993Tesouro IPCA+ 6%R$ 86.130R$ 187.566LCI e LCA 85% do CDIR$ 88.034R$ 184.614Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um a dois anosFique atentoA rentabilidade da aplicação varia de acordo com o prazo, ressalta Vinicius Rodrigues, especialista em investimentos CEA da Fractal Investimentos. “É importante que o investidor avalie por quanto tempo deseja deixar o montante aplicado, uma vez que, em geral, quanto mais longo for o período, maior será a taxa de remuneração do ativo”.É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC). No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro IPCA+, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-3/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) decidiu, mais uma vez, manter a taxa básica de juros em 10,50% ao ano, conforme as expectativas do mercado. Na justificativa, o Copom citou necessidade de maior cautela na condução da política monetária, diante das conjunturas doméstica e internacional.Com a Selic em patamar elevado, a renda fixa continua atrativa para o investidor, segundo especialistas. No entanto, apesar da taxa ter sido mantida, houve flutuações na rentabilidade das principais aplicações em relação à última decisão do colegiado. Confira, a seguir, o rendimento dos investimentos em produtos de renda fixa, que tendem a ser mais impactados pela taxa Selic. Os cálculos foram elaborados pelo time de análise de renda fixa da XP. Continua depois da publicidade (Fonte: XP)Leia também: Quanto R$ 100 milhões rendem na poupança?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 14.066,88.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Tesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria 10.856,79 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,15%. Nestas condições, o valor aplicado na simulação bateria R$ 15.407,78 em cinco anos.Leia também: Tesouro Direto bate recorde de aplicações em junho; veja títulos mais buscados\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80. Continua depois da publicidade Leia também: XP reforça indicação de renda fixa “queridinha” do investidor\nCDBCom a Selic em 10,50%, os CDBs se mantêm como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$10.944,63 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68.O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como: Continua depois da publicidade Liquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "Mega-Sena acumulada sorteia R$ 100 milhões nesta terça; quanto rendem na poupança?",
    "link": "https://www.infomoney.com.br/onde-investir/mega-sena-acumulada-sorteia-r-100-milhoes-nesta-terca-quanto-rendem-na-poupanca/",
    "time": "2 meses atrás",
    "content": "A Mega-Sena acumulou mais uma vez no último sábado (27) e, com isso, o prêmio da faixa principal acumulou para R$ 100 milhões, segundo estimativa da Caixa. A bolada será sorteada na terça-feira (30).O valor não chega ao montante obtido pelo sortudo de Manaus que levou, sozinho, um prêmio de quase R$ 250 milhões da +Milionária. No entanto, é suficiente para garantir uma renda confortável para o resto da vida, se aplicado corretamente. Veja abaixo quanto R$ 100 milhões podem entregar de retornos investidos em instrumentos de renda fixa, em aplicações que vão da poupança aos CDBs. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Quanto rendem R$ 100 milhões na poupançaUm dos atrativos da poupança é a proteção do Fundo Garantidor de Crédito (FGC), mas como ele é limitado a R$ 250 mil por CPF, não é capaz de cobrir uma aplicação de R$ 100 milhões. Desse modo, o investidor fica apenas com a isenção de Imposto de Renda (IR) como benefício.Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). Ainda assim, o rendimento nominal alcança R$ 7 milhões líquidos em um ano. Em dois anos, subiria para R$ 14,5 milhões. Continua depois da publicidade Quanto rendem R$ 100 milhões em CDBOs CDB (Certificados de Depósito Bancário), ao contrário da poupança, sofrem incidência de IR a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate. Para uma aplicação de um ano, o desconto é de 17,5%, levando a um rendimento líquido de R$ R$ 8,5 milhões. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de quase R$ R$ 18,6 milhões.Quanto rendem R$ 100 milhões em IPCA + 6%Campeões de recomendações de analistas, os papéis de renda fixa com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que renderia R$ R$ 8,6 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ R$ 18,7 milhões.Quanto rendem R$ 100 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o potencial de retorno é o maior entre os instrumentos de renda fixa listados acima. Continua depois da publicidade O prêmio de R$ 100 milhões da Mega-Sena aplicado em LCI ou LCA com remuneração de 90% do CDI renderia R$ R$ 9,3 milhões líquidos de IR após um ano. Em dois anos, o retorno alcançaria perto de R$ R$ 19,6 milhões.Confira um resumo do rendimento de R$ 100 milhões da Mega-Sena:AtivoRendimento líquido em 1 anoRendimento líquido em 2 anosPoupançaR$ 7.013.500R$ 14.518.911CDB 100% do CDIR$ 8.544.247R$ 18.599.360IPCA + 6%R$ 8.613.080R$ 18.756.695LCA/LCI 90% do CDIR$ 9.321.177R$ 19.596.096Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., TR de 0,07% ao mês e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ou dois anosComo jogar na Mega-SenaAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) de terça-feira (30), nas casas lotéricas credenciadas pela Caixa em todo o país, ou pela internet. No caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com seis dezenas marcadas, custa R$ 5."
  },
  {
    "title": "Quanto R$ 1 milhão passa a render a 100% do CDI após possível alta da Selic?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-passa-a-render-a-100-do-cdi-apos-possivel-alta-da-selic/",
    "time": "3 dias atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) irá anunciar, na próxima quarta-feira (18), nova decisão sobre o caminhos dos juros no País, e a aposta majoritária é de que a taxa Selic voltará a subir. A expectativa é que os juros avancem em pelo menos 0,25 ponto percentual, dos atuais 10,50% para 10,75% ao ano – com isso, impulsionando mais uma vez os já atrativos investimentos em renda fixa.Se o cenário de alta se concretizar, alguns ativos vão automaticamente pagar mais, como o Tesouro Selic, que acompanha a taxa básica de juros, além de CDBs e LCI/LCA pós-fixados, ou seja, que têm a remuneração indexada ao CDI. Continua depois da publicidade Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no possível novo patamar de 10,75%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA, Tesouro Selic e poupança num prazo de dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Caso o Copom decida por um novo aumento de juros para 10,75% a ano, o CDI irá rondar os 10,65%.Quanto rende R$ 1 milhão em CDB a 100% do CDI com Selic em 10,75%Com a Selic em 10,75% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI se transformaria em R$ 1.223.359 brutos, e R$ 1.189.855 líquidos, após dois anos. Continua depois da publicidade Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDI com Selic em 10,75%As letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário evoluiria para R$ 1.188.427 líquidos no prazo de dois anos.Quanto rende R$ 1 milhão em Tesouro Selic com Selic em 10,75%Para efeitos de comparação, o Tesouro Selic, que paga um pequeno prêmio acima da taxa básica de juros, oferece um retorno competitivo, porém mais baixo do que ativos de renda fixa que pagam 100% do CDI. Em dois anos, a aplicação de R$ 1 milhão num papel como esse alcançaria R$ 1.185.900 – perdendo só para a poupança. Continua depois da publicidade Quanto rende R$ 1 milhão na poupança com Selic em 10,75%A remuneração da poupança depende do nível da Selic: quando ela está acima de 8,5% ao ano, como é o caso atual, a rentabilidade da caderneta é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial).Desse modo, uma aplicação de R$ 1 milhão na poupança se transformaria, após dois anos, em R$ 1.143.854, bem abaixo do que as demais opções de renda fixa.Confira um resumo do rendimento de R$ 1 milhão em renda fixa com a Selic em 10,75%: Continua depois da publicidade AtivoTotal com rendimento em 2 anosCDB 100% do CDIR$ 1.189.855LCI e LCA 85% do CDIR$ 1.188.427Tesouro SelicR$ 1.185.900PoupançaR$ 1.143.854Fonte: Calculadora de Renda Fixa do InfoMoney e Tesouro Direto*As simulações consideram Selic de 10,75% em estabilidade ao longo de dois anos e TR de 0,07%Fique atentoÉ importante lembrar que CDB, LCI e LCA são considerados investimentos de risco bancário, mas contam com a garantia do Fundo Garantidor de Crédito (FGC), assim como a poupança. No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro Selic, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "LCIs vão voltar com tudo? Saiba o que esperar após (nova) mudança do CMN",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-vao-voltar-com-tudo-saiba-o-que-esperar-apos-nova-mudanca-do-cmn/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) decidiu, nesta quinta-feira (22), mudar novamente as regras de vencimento das Letras de Crédito Imobiliário (LCIs). O prazo mínimo caiu de 12 para nove meses, o que reaproxima os títulos às LCAs, que financiam o agronegócio. Com a decisão, O CMN muda uma resolução publicada em 1º de fevereiro, considerada um marco para esses títulos e que causou uma seca no mercado. O órgão diz que “os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário”.As LCIs perderam investidores desde a primeira resolução, que diminuiu o prazo mínimo dos papéis para 12 meses. Enquanto as LCAs poderiam ser emitidas com vencimento em nove meses, o título de crédito imobiliário viu seu estoque estacionar e o número de investidores cair, enquanto a “irmã” sofreu apenas uma desaceleração no crescimento. Continua depois da publicidade Agora, o jogo pode virar. Isso porque “os prazos menores podem atrair investidores que buscam diversificação com liquidez em um período mais curto”, projeta Andressa Bergamo, especialista em mercado de capitais e sócia-fundadora da AVG Capital. Ela diz que “a combinação de segurança, isenção de imposto de renda e, agora, maior flexibilidade de prazo pode impulsionar o apelo dessas aplicações”. Apesar da mudança de ideia do CMN em um intervalo de seis meses, a hipótese de que a insegurança jurídica atrapalharia o mercado é descartada porque as decisões vêm sendo justificadas e fazem parte de uma adequação a uma nova realidade de mercado, segundo a especialista. Além disso, quem estava atento a sinais das autoridades não foi pego de surpresa. O diretor de regulação do Banco Central (BC), Otávio Damaso, disse, em evento da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip), que a assimetria nos prazos estava sendo estudada. Continua depois da publicidade Agora, o mercado vai ficar de olho nas taxas desses papéis. Além do prazo, o CMN mudou, em fevereiro, a regra para os lastros desses ativos, o que causou redução nas taxas, já que a oferta desacelerou. A sócia da AVG Capital avalia que ainda é cedo para dimensionar o impacto da decisão e será importante avaliar “se o volume de emissões e adesão do mercado aumentam significativamente”."
  },
  {
    "title": "CMN reduz prazo mínimo de vencimento das LCIs para 9 meses e equaliza às LCAs",
    "link": "https://www.infomoney.com.br/onde-investir/cmn-reduz-prazo-minimo-de-vencimento-das-lcis-para-9-meses-e-equaliza-as-lcas/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) reduziu nesta quinta-feira (22), de 12 para 9 meses o prazo mínimo de vencimento das Letras de Crédito Imobiliário (LCI) emitidas sem a previsão de atualização por índice de preços, equalizando ao prazo estabelecido para as Letras de Crédito do Agronegócio (LCAs).A medida anunciada hoje altera a resolução publicada pelo órgão no dia 1º de fevereiro de 2024, que estabelecia que os prazos mínimos das LCIs e das LCAs não atualizadas por índice de preços seriam de, respectivamente, 12 e de 9 meses.“Considerando-se que a LCA e a LCI são avaliados como papéis que oferecem semelhante relação entre risco e retorno, que os investidores possuem preferência por liquidez e que os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário, o CMN entendeu necessário reduzir para 9 meses o prazo mínimo de vencimento da LCI não atualizada por índice de preço, equalizando esse prazo com aquele estabelecido para a LCA”, diz a nota divulgada à imprensa."
  },
  {
    "title": "Brasileiros “perdem” até R$ 25 bi em 1 ano com a poupança; compare rendimentos",
    "link": "https://www.infomoney.com.br/onde-investir/brasileiros-perdem-ate-r-25-bi-em-1-ano-com-a-poupanca-compare-rendimentos/",
    "time": "1 mês atrás",
    "content": "Os brasileiros estão investindo como nunca, com especial foco na renda fixa, dado o patamar ainda alto da taxa Selic, que segue em 10,50% e, segundo o Banco Central, não está livre de novo aumento. Segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), os aportes cresceram 7,6% no primeiro semestre de 2024 e foram a R$ 6,96 trilhões. Um dado chamou atenção: do total, R$ 951,7 bilhões estão aplicados na poupança, considerada uma opção ruim de investimento. Mas o quão ruim é deixar o dinheiro “parado” na caderneta?Uma boa forma de obter resposta é comparando a rentabilidade futura com outros instrumentos de renda fixa, como o Certificado de Depósito Bancário (CDB), as letras de crédito imobiliário (LCI) e do agronegócio (LCA), e o Tesouro Direto. E o resultado não é nada bom para quem insiste em não desapegar da poupança. Continua depois da publicidade O valor quase trilionário deixado na caderneta pelo próximo ano faria os investidores deixarem de ganhar, conjuntamente, até R$ 25 bilhões. Em dois anos, o valor deixado na mesa poderia chegar a R$ 58 bilhões, a depender do ativo escolhido.Confira como R$ 951,7 bilhões rendem na poupança e em diferentes aplicações de renda fixa:AtivoTotal daqui a 1 ano (em trilhões)Total daqui a 2 anos (em trilhões) PoupançaR$ 1,010R$ 1,072CDB 100% do CDIR$ 1,033R$ 1,128Tesouro IPCA+ 6%R$ 1,034R$ 1,130LCI e LCA 85% do CDIR$ 1,035R$ 1,127Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram aplicação em 15/08/2024, com Selic de 10,50%, IPCA de 4%., e juro real de 6% para o Tesouro IPCA+, todos em estabilidade ao longo dos períodos de investimentoPoupançaEm um ano, o valor aplicado pelos brasileiros na poupança se transformaria em cerca de R$ 1,010 trilhão para resgate, isento de Imposto de Renda (IR). Em dois anos, o valor saltaria para R$ 1,072 trilhão. Continua depois da publicidade CDBCaso seja aplicado em um CDB com remuneração de 100% do CDI, o mesmo montante se transformaria em R$ 1,033 trilhão em um ano, líquido de IR. Em dois, alcançaria R$ 1,128 trilhão. Ou seja, renderia R$ 23 bilhões a R$ 56 bilhões a mais que a poupança.Tesouro IPCA+Em títulos do Tesouro Direto indexados à inflação, o valor chegaria a R$ 1,034 trilhão em um ano, já descontado o IR. Em 24 meses, a aplicação alcançaria R$ 1,130 trilhão. O retorno considera um título com juro real de 6%, oferecido nesta quinta-feira (15) pela NTN-B mais curta, com vencimento em 2029. Continua depois da publicidade Em relação à poupança, entregaria de R$ 24 bilhões a R$ 58 bilhões a mais.LCI/LCAJá aplicado em letras de crédito imobiliário ou do agronegócio, que são isentas de IR, o valor quase trilionário alcançaria R$ 1,035 trilhão em um ano, em um papel com rendimento de 85% do CDI. Em dois anos, chegaria a R$ 1,127 trilhão. Dessa forma, as LCIs e LCAs pagariam R$ 25 bilhões a mais que a caderneta em um ano, e R$ 55 bilhões adicionais em dois. Continua depois da publicidade As simulações consideram aplicações em CDB com remuneração de 100% do CDI, Tesouro IPCA+ com 6% de juro real (além da inflação) e LCA/LCI a 85% do CDI. Os valores são líquidos de impostos, incluindo para os ativos não isentos (CDB e Tesouro IPCA+).É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC) de até R$ 250 mil, por CPF. Já o Tesouro IPCA+ não tem cobertura do FGC, mas possui risco soberano – ou seja, o risco de o País não honrar com os pagamentos."
  },
  {
    "title": "Quanto R$ 1 milhão rende a 100% do CDI com Selic ainda em 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-rende-a-100-do-cdi-com-selic-ainda-em-1050/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) decidiu preservar a Selic em 10,50% ao ano na última quarta-feira (31), mantendo elevada a rentabilidade de investimentos em renda fixa, incluindo aqueles atrelados ao CDI (Certificado de Depósito Interbancário) Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no patamar de 10,50%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA e Tesouro IPCA+ nos prazos de um e dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Após o último corte na taxa de juros, segundo o BC, o CDI está na casa dos 10,40%. Continua depois da publicidade Quanto rende R$ 1 milhão em CDB a 100% do CDICom a Selic em 10,50% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI renderia o montante bruto de R$ 103,5 mil no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. Descontado o IR desse período, o rendimento líquido iria para R$ 85.442. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de R$ 185.993.Quanto rende R$ 1 milhão em Tesouro IPCA+Os papéis do Tesouro Direto com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que rende um valor alto de volta ao investidor mesmo considerando o IR seguindo a tabela regressiva. Continua depois da publicidade Uma aplicação de R$ 1 milhão em Tesouro IPCA+ 6% teria, em um ano, rendimento bruto de R$ 104,4 mil, o que resultaria em R$ 86.130 líquidos. Já em dois anos, com um IR menor, o montante alcançaria R$ 187.566.Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDIAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário renderia R$ 88.034 líquidos em um ano. Em dois anos, o valor iria para R$ 184.614.Confira um resumo do rendimento de R$ 1 milhão em renda fixa: Continua depois da publicidade AtivoRendimento 1 anoRendimento 2 anosCDB 100% do CDIR$ 85.442R$ 185.993Tesouro IPCA+ 6%R$ 86.130R$ 187.566LCI e LCA 85% do CDIR$ 88.034R$ 184.614Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um a dois anosFique atentoA rentabilidade da aplicação varia de acordo com o prazo, ressalta Vinicius Rodrigues, especialista em investimentos CEA da Fractal Investimentos. “É importante que o investidor avalie por quanto tempo deseja deixar o montante aplicado, uma vez que, em geral, quanto mais longo for o período, maior será a taxa de remuneração do ativo”.É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC). No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro IPCA+, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-3/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) decidiu, mais uma vez, manter a taxa básica de juros em 10,50% ao ano, conforme as expectativas do mercado. Na justificativa, o Copom citou necessidade de maior cautela na condução da política monetária, diante das conjunturas doméstica e internacional.Com a Selic em patamar elevado, a renda fixa continua atrativa para o investidor, segundo especialistas. No entanto, apesar da taxa ter sido mantida, houve flutuações na rentabilidade das principais aplicações em relação à última decisão do colegiado. Confira, a seguir, o rendimento dos investimentos em produtos de renda fixa, que tendem a ser mais impactados pela taxa Selic. Os cálculos foram elaborados pelo time de análise de renda fixa da XP. Continua depois da publicidade (Fonte: XP)Leia também: Quanto R$ 100 milhões rendem na poupança?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 14.066,88.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Tesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria 10.856,79 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,15%. Nestas condições, o valor aplicado na simulação bateria R$ 15.407,78 em cinco anos.Leia também: Tesouro Direto bate recorde de aplicações em junho; veja títulos mais buscados\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80. Continua depois da publicidade Leia também: XP reforça indicação de renda fixa “queridinha” do investidor\nCDBCom a Selic em 10,50%, os CDBs se mantêm como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$10.944,63 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68.O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como: Continua depois da publicidade Liquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "Mega-Sena acumulada sorteia R$ 100 milhões nesta terça; quanto rendem na poupança?",
    "link": "https://www.infomoney.com.br/onde-investir/mega-sena-acumulada-sorteia-r-100-milhoes-nesta-terca-quanto-rendem-na-poupanca/",
    "time": "2 meses atrás",
    "content": "A Mega-Sena acumulou mais uma vez no último sábado (27) e, com isso, o prêmio da faixa principal acumulou para R$ 100 milhões, segundo estimativa da Caixa. A bolada será sorteada na terça-feira (30).O valor não chega ao montante obtido pelo sortudo de Manaus que levou, sozinho, um prêmio de quase R$ 250 milhões da +Milionária. No entanto, é suficiente para garantir uma renda confortável para o resto da vida, se aplicado corretamente. Veja abaixo quanto R$ 100 milhões podem entregar de retornos investidos em instrumentos de renda fixa, em aplicações que vão da poupança aos CDBs. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Quanto rendem R$ 100 milhões na poupançaUm dos atrativos da poupança é a proteção do Fundo Garantidor de Crédito (FGC), mas como ele é limitado a R$ 250 mil por CPF, não é capaz de cobrir uma aplicação de R$ 100 milhões. Desse modo, o investidor fica apenas com a isenção de Imposto de Renda (IR) como benefício.Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). Ainda assim, o rendimento nominal alcança R$ 7 milhões líquidos em um ano. Em dois anos, subiria para R$ 14,5 milhões. Continua depois da publicidade Quanto rendem R$ 100 milhões em CDBOs CDB (Certificados de Depósito Bancário), ao contrário da poupança, sofrem incidência de IR a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate. Para uma aplicação de um ano, o desconto é de 17,5%, levando a um rendimento líquido de R$ R$ 8,5 milhões. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de quase R$ R$ 18,6 milhões.Quanto rendem R$ 100 milhões em IPCA + 6%Campeões de recomendações de analistas, os papéis de renda fixa com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que renderia R$ R$ 8,6 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ R$ 18,7 milhões.Quanto rendem R$ 100 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o potencial de retorno é o maior entre os instrumentos de renda fixa listados acima. Continua depois da publicidade O prêmio de R$ 100 milhões da Mega-Sena aplicado em LCI ou LCA com remuneração de 90% do CDI renderia R$ R$ 9,3 milhões líquidos de IR após um ano. Em dois anos, o retorno alcançaria perto de R$ R$ 19,6 milhões.Confira um resumo do rendimento de R$ 100 milhões da Mega-Sena:AtivoRendimento líquido em 1 anoRendimento líquido em 2 anosPoupançaR$ 7.013.500R$ 14.518.911CDB 100% do CDIR$ 8.544.247R$ 18.599.360IPCA + 6%R$ 8.613.080R$ 18.756.695LCA/LCI 90% do CDIR$ 9.321.177R$ 19.596.096Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., TR de 0,07% ao mês e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ou dois anosComo jogar na Mega-SenaAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) de terça-feira (30), nas casas lotéricas credenciadas pela Caixa em todo o país, ou pela internet. No caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com seis dezenas marcadas, custa R$ 5."
  },
  {
    "title": "+Milionária: quanto os R$ 250 mi do sorteio mais difícil do Brasil rendem aplicados",
    "link": "https://www.infomoney.com.br/onde-investir/milionaria-quanto-os-r-250-mi-do-sorteio-mais-dificil-do-brasil-rendem-aplicados/",
    "time": "2 meses atrás",
    "content": "A +Milionária, considerada a loteria mais difícil já inventada pela Caixa, finalmente tem um ganhador após acumular por mais de dois anos, por 166 concursos. Na quarta-feira (24), um apostador de Manaus foi sorteado e levou, sozinho, um prêmio de quase R$ 250 milhões. Com esse valor, o sortudo, a menos que queira, nunca mais precisará trabalhar na vida – bastará aplicar o valor em investimentos de renda fixa.Descubra, a seguir, quanto R$ 250 milhões poderão render em diversos instrumentos, que vão de isentos de Imposto de Renda (IR), como a poupança e as letras de crédito, até os CDBs e títulos de inflação.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade Quanto rendem R$ 250 milhões na poupançaPara um valor alto como esse, a poupança oferece como atrativo apenas a isenção de IR, já que a proteção do Fundo Garantidor de Crédito (FGC) é limitada a R$ 250 mil por CPF. Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial), o que resulta em uma aplicação desfavorável por render menos que outras rendas fixas. Ainda assim, pode oferecer um retorno nominal altíssimo para o ganhador da +Milionária. Em um ano, uma aplicação de R$ 250 milhões entregaria um rendimento líquido de R$ 17,7 milhões. Em dois anos, subiria para R$ 36,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em CDBEm um CDB (Certificado de Depósito Bancário) a 100% do CDI, o valor aplicado renderia o montante bruto de R$ 25,9 milhões no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. O rendimento bruto menos o IR nesse período, portanto, deixaria um rendimento líquido de R$ 21,3 milhões. Em dois ano, o imposto cairia para 15% e o valor líquido a receber seria de R$ 46,5 milhões.Quanto rendem R$ 250 milhões em IPCA + 6%Os papéis de renda fixa com remuneração atrelada ao IPCA são os campeões de recomendações de analistas e inundaram até o mercado de CDBs. Considerando um juro real (além da inflação) de 6%, como é facilmente encontrado hoje nas plataformas, eles entregariam sobre o prêmio da +Milionária R$ 21,5 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ 46,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o retorno pela espera compensa.Aplicado em LCI ou LCA entregando 90% do CDI, o montante multimilionário cresceria para R$ 273.302.943 em um ano, rendendo R$ 23,3 milhões líquidos. Em dois anos, o retorno alcançaria R$ 48,9 milhões.Confira um resumo do rendimento de R$ 250 milhões em renda fixa: Continua depois da publicidade AtivoRendimento Líquido em 1 anoRendimento Líquido em 2 anosPoupançaR$ 17.761.940R$ 36.801.722CDB 100% do CDIR$ 21.360.618R$ 46.498.400IPCA + 6%R$ 21.510.934R$ 46.841.968LCA/LCI 90% do CDI R$ 23.302.943R$ 48.990.240Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA a 4,22% e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ano.Os títulos do Tesouro Direto ficam de fora da simulação por não permitirem aporte de mais de R$ 1 milhão no mês"
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-2/",
    "time": "3 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) interrompeu o ciclo de cortes da Selic iniciado em agosto do ano passado e manteve a taxa básica de juros em 10,50% ao ano. De lá para cá, o indicador sofreu sete cortes, caindo de 13,75% para o atual patamar. O nível da Selic tende a influenciar o rendimento das aplicações financeiras, especialmente os investimentos de renda fixa.Com a interrupção no ciclo de cortes, vale conferir quanto rende o dinheiro do investidor de renda fixa. Veja a resposta segundo cálculos elaborados pelo time de análise de renda fixa da XP: Continua depois da publicidade Leia também: Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 13.987,10.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menosTesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria R$ 10.861,18 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,1570%. Nestas condições, o valor aplicado na simulação bateria R$ 15.413,78 em cinco anos. Leia também: Continua depois da publicidade Tesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80.Leia também: LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?\nCDBCom a Selic em 10,50%, os CDBs surgem como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$ R$ 10.948,58 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68. Continua depois da publicidade O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como:\nLiquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-e-lcas-perdem-ate-17-dos-investidores-apos-restricoes-do-cmn-para-onde-foram/",
    "time": "3 meses atrás",
    "content": "Até o início de fevereiro deste ano, os investidores brasileiros tinham à sua disposição ativos bancários extremamente vantajosos, as LCIs e LCAs. Mas uma decisão do Conselho Monetário Nacional (CMN) alterou as regras para esses instrumentos e fez com que os investimentos perdessem parte da atratividade.A ferramenta que te ajuda a fugir dos investimentos que rendem menos; baixe a suaDe acordo o Censo Mensal do FGC (Fundo Garantidor de Créditos), o número de investidores destes produtos tem caído nos últimos meses. A última atualização do balanço confirma o recuo em abril – último dado disponível. A queda repete o que já havia acontecido em fevereiro, mês do anúncio das mudanças. Continua depois da publicidade No caso das LCIs, a base de investidores caiu aproximadamente 17% entre fevereiro (2.645.462) e abril (2.202.168). Confira na tabela:LCI – Letras de crédito imobiliárioMêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.202.1680,37%mar/242.458.6460,42%fev/242.645.4620,45%Fonte: Censo Mensal do FGC – 18/06/2024LCA – Letras de crédito do agronegócio Continua depois da publicidade MêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.432.5990,40%mar/242.485.5300,42%fev/242.520.2050,43%Fonte: Censo Mensal do FGC – 18/06/2024Quatro meses após a restrição nos lastros e vencimentos das letras de crédito, os investidores ainda buscam alternativas, de acordo com Matheus Volpato, head comercial de distribuição da XP. “Víamos muitos investidores que só aplicavam em LCI e LCA; a pessoa física precisou atualizar seu leque de opções ou aceitar condições inferiores ao que tinha antes”, diz Por que LCIs e LCAs estão menos atrativas?As condições inferiores são medidas por dois fatores: liquidez e remuneração. Como o CMN proibiu que esses instrumentos tenham vencimento inferior a 9 (LCAs) e 12 meses (LCIs), o investidor precisa carregar os ativos por mais tempo, uma mudança importante, já que antes esse mercado oferecia liquidez diária após 90 dias, por exemplo. Do lado do pagamento, analisar o estoque ajuda a entender por que a rentabilidade está mais baixa. O nível de captação dos bancos por esses instrumentos tinha forte crescimento desde 2018. Porém, de dezembro do ano passado a maio deste ano, o ritmo de crescimento teve diminuição acentuada, de apenas R$ 11 bilhões nas LCAs. Continua depois da publicidade Fonte: XPOutro dado importante do Censo Mensal do FGC mostra que os investimentos nas letras vêm caindo desde janeiro. Em janeiro, os investimentos cobertos pelo Fundo em LCAs somava R$ 410,04 bilhões, montante que caiu para R$ 399,97 bilhões em abril. Nas LCIs, a queda foi um pouco menor, de R$ 352,07 bilhões para R$ 345,95 bilhões.Com a oferta de títulos mais restrita, os bancos diminuíram a rentabilidade. “Hoje, para conseguir taxas boas é preciso ir para dois a três anos de prazo final; se antes era 98% do CDI, hoje é 95%”, diz Leonardo Ono, gestor de crédito privado da Legacy. Leia também: Continua depois da publicidade Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nO investimento deixou de valer a pena? A avaliação dos especialistas é que esses instrumentos não oferecem tantas vantagens ao investidor pessoa física quanto antes, mas, ainda assim, são bons ativos para compor a carteira de renda fixa. “Seguem como bons ativos para o investidor que consegue abrir mão de 9 ou 12 meses de liquidez, por conta do incentivo fiscal. Tem o risco do banco, que gostamos muito, já que é um setor de baixo risco, com um Banco Central muito forte”, diz Daniela Gamboa, head de crédito privado e imobiliário da SulAmérica Investimentos. Leandro Ormond, analista da Aware Investments, diz que para quem tem um horizonte de investimentos de um a dois anos, a procura por LCIs e LCAs ainda é alta, já que nesse período as alíquotas de Imposto de Renda ainda são grandes, o que aumenta a atratividade dos não tributados. “Mas é preciso sempre fazer conta e comparar a rentabilidade com um ativo tributado, que, em alguns casos, entregam rendimento líquido maior, mesmo com a incidência do IR”, lembra o especialista. Continua depois da publicidade Leia também:\nTesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano Os vencedores Com as mudanças promovidas pelo CMN, ativos de crédito privado vêm ganhando relevância, principalmente os incentivados. Nesse contexto, os CRIs e CRAs e debêntures incentivadas se apresentam como opções para o investidor. Para os analistas, esses instrumentos não superam a demanda absorvida pelos CDBs, os “substitutos diretos” de LCIs e LCAs, segundo Volpato. Porém, a limitação das letras de crédito fizeram os investidores olharem para o crédito privado com mais apetite. “É um processo educacional, os títulos de dívida corporativa têm horizonte de vencimento longo, mas podem ser negociados no mercado secundário, o movimento é positivo para trazer mais demanda e liquidez para o mercado”, diz o especialista da XP.De janeiro a maio, as ofertas no mercado de capitais – que inclui debêntures, CRIs e CRAs – atingiram R$ 268,2 bilhões, recorde para o período, com crescimento de 150,3% no mesmo período de 2023. As debêntures foram responsáveis por 67,4% das emissões. Os fundos de debêntures incentivadas fazem parte dos beneficiados pelas mudanças, já que o investidor ainda quer ativos isentos de Imposto de Renda e que pagam bem. “Investir em debêntures via fundos tem vantagens gritantes, como a diversificação de papéis, o monitoramento da saúde financeira das empresas e o preço de execução, já que o preço que eu compro e vendo os papéis não é o mesmo do investidor pessoa física, é um preço melhor”, explica Ono, da Legacy. Esses fundos registram recordes de captação desde fevereiro, quando as mudanças nos ativos imobiliários e do agronegócio foram promovidas. Os grandes bancos fecharam seus fundos de debêntures incentivadas para captação, com o objetivo de preservar a rentabilidade aos investidores, já que eles são obrigados a investir 85% em incentivadas e encontrar papéis atrativos vai se tornando uma tarefa mais difícil conforme o patrimônio cresce. Bradesco, Itaú, Santander, Kinea e Sparta fecharam fundos para captação, o que mostra a força que esse mercado ganhou nos últimos meses. Já o mercado de CRIs cresceu 81%, enquanto o volume de emissões de CRAs mais que dobrou, com alta de 144%. Apesar de também receber restrições do CMN, o mercado de certificados de recebíveis se adaptou rapidamente. “Foi uma surpresa positiva, vemos emissões realmente relacionadas ao agronegócio e ao setor imobiliário”, avalia Gamboa."
  },
  {
    "title": "Quanto R$ 1 milhão passa a render a 100% do CDI após possível alta da Selic?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-passa-a-render-a-100-do-cdi-apos-possivel-alta-da-selic/",
    "time": "3 dias atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) irá anunciar, na próxima quarta-feira (18), nova decisão sobre o caminhos dos juros no País, e a aposta majoritária é de que a taxa Selic voltará a subir. A expectativa é que os juros avancem em pelo menos 0,25 ponto percentual, dos atuais 10,50% para 10,75% ao ano – com isso, impulsionando mais uma vez os já atrativos investimentos em renda fixa.Se o cenário de alta se concretizar, alguns ativos vão automaticamente pagar mais, como o Tesouro Selic, que acompanha a taxa básica de juros, além de CDBs e LCI/LCA pós-fixados, ou seja, que têm a remuneração indexada ao CDI. Continua depois da publicidade Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no possível novo patamar de 10,75%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA, Tesouro Selic e poupança num prazo de dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Caso o Copom decida por um novo aumento de juros para 10,75% a ano, o CDI irá rondar os 10,65%.Quanto rende R$ 1 milhão em CDB a 100% do CDI com Selic em 10,75%Com a Selic em 10,75% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI se transformaria em R$ 1.223.359 brutos, e R$ 1.189.855 líquidos, após dois anos. Continua depois da publicidade Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDI com Selic em 10,75%As letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário evoluiria para R$ 1.188.427 líquidos no prazo de dois anos.Quanto rende R$ 1 milhão em Tesouro Selic com Selic em 10,75%Para efeitos de comparação, o Tesouro Selic, que paga um pequeno prêmio acima da taxa básica de juros, oferece um retorno competitivo, porém mais baixo do que ativos de renda fixa que pagam 100% do CDI. Em dois anos, a aplicação de R$ 1 milhão num papel como esse alcançaria R$ 1.185.900 – perdendo só para a poupança. Continua depois da publicidade Quanto rende R$ 1 milhão na poupança com Selic em 10,75%A remuneração da poupança depende do nível da Selic: quando ela está acima de 8,5% ao ano, como é o caso atual, a rentabilidade da caderneta é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial).Desse modo, uma aplicação de R$ 1 milhão na poupança se transformaria, após dois anos, em R$ 1.143.854, bem abaixo do que as demais opções de renda fixa.Confira um resumo do rendimento de R$ 1 milhão em renda fixa com a Selic em 10,75%: Continua depois da publicidade AtivoTotal com rendimento em 2 anosCDB 100% do CDIR$ 1.189.855LCI e LCA 85% do CDIR$ 1.188.427Tesouro SelicR$ 1.185.900PoupançaR$ 1.143.854Fonte: Calculadora de Renda Fixa do InfoMoney e Tesouro Direto*As simulações consideram Selic de 10,75% em estabilidade ao longo de dois anos e TR de 0,07%Fique atentoÉ importante lembrar que CDB, LCI e LCA são considerados investimentos de risco bancário, mas contam com a garantia do Fundo Garantidor de Crédito (FGC), assim como a poupança. No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro Selic, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "LCIs vão voltar com tudo? Saiba o que esperar após (nova) mudança do CMN",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-vao-voltar-com-tudo-saiba-o-que-esperar-apos-nova-mudanca-do-cmn/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) decidiu, nesta quinta-feira (22), mudar novamente as regras de vencimento das Letras de Crédito Imobiliário (LCIs). O prazo mínimo caiu de 12 para nove meses, o que reaproxima os títulos às LCAs, que financiam o agronegócio. Com a decisão, O CMN muda uma resolução publicada em 1º de fevereiro, considerada um marco para esses títulos e que causou uma seca no mercado. O órgão diz que “os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário”.As LCIs perderam investidores desde a primeira resolução, que diminuiu o prazo mínimo dos papéis para 12 meses. Enquanto as LCAs poderiam ser emitidas com vencimento em nove meses, o título de crédito imobiliário viu seu estoque estacionar e o número de investidores cair, enquanto a “irmã” sofreu apenas uma desaceleração no crescimento. Continua depois da publicidade Agora, o jogo pode virar. Isso porque “os prazos menores podem atrair investidores que buscam diversificação com liquidez em um período mais curto”, projeta Andressa Bergamo, especialista em mercado de capitais e sócia-fundadora da AVG Capital. Ela diz que “a combinação de segurança, isenção de imposto de renda e, agora, maior flexibilidade de prazo pode impulsionar o apelo dessas aplicações”. Apesar da mudança de ideia do CMN em um intervalo de seis meses, a hipótese de que a insegurança jurídica atrapalharia o mercado é descartada porque as decisões vêm sendo justificadas e fazem parte de uma adequação a uma nova realidade de mercado, segundo a especialista. Além disso, quem estava atento a sinais das autoridades não foi pego de surpresa. O diretor de regulação do Banco Central (BC), Otávio Damaso, disse, em evento da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip), que a assimetria nos prazos estava sendo estudada. Continua depois da publicidade Agora, o mercado vai ficar de olho nas taxas desses papéis. Além do prazo, o CMN mudou, em fevereiro, a regra para os lastros desses ativos, o que causou redução nas taxas, já que a oferta desacelerou. A sócia da AVG Capital avalia que ainda é cedo para dimensionar o impacto da decisão e será importante avaliar “se o volume de emissões e adesão do mercado aumentam significativamente”."
  },
  {
    "title": "CMN reduz prazo mínimo de vencimento das LCIs para 9 meses e equaliza às LCAs",
    "link": "https://www.infomoney.com.br/onde-investir/cmn-reduz-prazo-minimo-de-vencimento-das-lcis-para-9-meses-e-equaliza-as-lcas/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) reduziu nesta quinta-feira (22), de 12 para 9 meses o prazo mínimo de vencimento das Letras de Crédito Imobiliário (LCI) emitidas sem a previsão de atualização por índice de preços, equalizando ao prazo estabelecido para as Letras de Crédito do Agronegócio (LCAs).A medida anunciada hoje altera a resolução publicada pelo órgão no dia 1º de fevereiro de 2024, que estabelecia que os prazos mínimos das LCIs e das LCAs não atualizadas por índice de preços seriam de, respectivamente, 12 e de 9 meses.“Considerando-se que a LCA e a LCI são avaliados como papéis que oferecem semelhante relação entre risco e retorno, que os investidores possuem preferência por liquidez e que os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário, o CMN entendeu necessário reduzir para 9 meses o prazo mínimo de vencimento da LCI não atualizada por índice de preço, equalizando esse prazo com aquele estabelecido para a LCA”, diz a nota divulgada à imprensa."
  },
  {
    "title": "Brasileiros “perdem” até R$ 25 bi em 1 ano com a poupança; compare rendimentos",
    "link": "https://www.infomoney.com.br/onde-investir/brasileiros-perdem-ate-r-25-bi-em-1-ano-com-a-poupanca-compare-rendimentos/",
    "time": "1 mês atrás",
    "content": "Os brasileiros estão investindo como nunca, com especial foco na renda fixa, dado o patamar ainda alto da taxa Selic, que segue em 10,50% e, segundo o Banco Central, não está livre de novo aumento. Segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), os aportes cresceram 7,6% no primeiro semestre de 2024 e foram a R$ 6,96 trilhões. Um dado chamou atenção: do total, R$ 951,7 bilhões estão aplicados na poupança, considerada uma opção ruim de investimento. Mas o quão ruim é deixar o dinheiro “parado” na caderneta?Uma boa forma de obter resposta é comparando a rentabilidade futura com outros instrumentos de renda fixa, como o Certificado de Depósito Bancário (CDB), as letras de crédito imobiliário (LCI) e do agronegócio (LCA), e o Tesouro Direto. E o resultado não é nada bom para quem insiste em não desapegar da poupança. Continua depois da publicidade O valor quase trilionário deixado na caderneta pelo próximo ano faria os investidores deixarem de ganhar, conjuntamente, até R$ 25 bilhões. Em dois anos, o valor deixado na mesa poderia chegar a R$ 58 bilhões, a depender do ativo escolhido.Confira como R$ 951,7 bilhões rendem na poupança e em diferentes aplicações de renda fixa:AtivoTotal daqui a 1 ano (em trilhões)Total daqui a 2 anos (em trilhões) PoupançaR$ 1,010R$ 1,072CDB 100% do CDIR$ 1,033R$ 1,128Tesouro IPCA+ 6%R$ 1,034R$ 1,130LCI e LCA 85% do CDIR$ 1,035R$ 1,127Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram aplicação em 15/08/2024, com Selic de 10,50%, IPCA de 4%., e juro real de 6% para o Tesouro IPCA+, todos em estabilidade ao longo dos períodos de investimentoPoupançaEm um ano, o valor aplicado pelos brasileiros na poupança se transformaria em cerca de R$ 1,010 trilhão para resgate, isento de Imposto de Renda (IR). Em dois anos, o valor saltaria para R$ 1,072 trilhão. Continua depois da publicidade CDBCaso seja aplicado em um CDB com remuneração de 100% do CDI, o mesmo montante se transformaria em R$ 1,033 trilhão em um ano, líquido de IR. Em dois, alcançaria R$ 1,128 trilhão. Ou seja, renderia R$ 23 bilhões a R$ 56 bilhões a mais que a poupança.Tesouro IPCA+Em títulos do Tesouro Direto indexados à inflação, o valor chegaria a R$ 1,034 trilhão em um ano, já descontado o IR. Em 24 meses, a aplicação alcançaria R$ 1,130 trilhão. O retorno considera um título com juro real de 6%, oferecido nesta quinta-feira (15) pela NTN-B mais curta, com vencimento em 2029. Continua depois da publicidade Em relação à poupança, entregaria de R$ 24 bilhões a R$ 58 bilhões a mais.LCI/LCAJá aplicado em letras de crédito imobiliário ou do agronegócio, que são isentas de IR, o valor quase trilionário alcançaria R$ 1,035 trilhão em um ano, em um papel com rendimento de 85% do CDI. Em dois anos, chegaria a R$ 1,127 trilhão. Dessa forma, as LCIs e LCAs pagariam R$ 25 bilhões a mais que a caderneta em um ano, e R$ 55 bilhões adicionais em dois. Continua depois da publicidade As simulações consideram aplicações em CDB com remuneração de 100% do CDI, Tesouro IPCA+ com 6% de juro real (além da inflação) e LCA/LCI a 85% do CDI. Os valores são líquidos de impostos, incluindo para os ativos não isentos (CDB e Tesouro IPCA+).É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC) de até R$ 250 mil, por CPF. Já o Tesouro IPCA+ não tem cobertura do FGC, mas possui risco soberano – ou seja, o risco de o País não honrar com os pagamentos."
  },
  {
    "title": "Quanto R$ 1 milhão rende a 100% do CDI com Selic ainda em 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-rende-a-100-do-cdi-com-selic-ainda-em-1050/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) decidiu preservar a Selic em 10,50% ao ano na última quarta-feira (31), mantendo elevada a rentabilidade de investimentos em renda fixa, incluindo aqueles atrelados ao CDI (Certificado de Depósito Interbancário) Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no patamar de 10,50%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA e Tesouro IPCA+ nos prazos de um e dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Após o último corte na taxa de juros, segundo o BC, o CDI está na casa dos 10,40%. Continua depois da publicidade Quanto rende R$ 1 milhão em CDB a 100% do CDICom a Selic em 10,50% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI renderia o montante bruto de R$ 103,5 mil no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. Descontado o IR desse período, o rendimento líquido iria para R$ 85.442. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de R$ 185.993.Quanto rende R$ 1 milhão em Tesouro IPCA+Os papéis do Tesouro Direto com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que rende um valor alto de volta ao investidor mesmo considerando o IR seguindo a tabela regressiva. Continua depois da publicidade Uma aplicação de R$ 1 milhão em Tesouro IPCA+ 6% teria, em um ano, rendimento bruto de R$ 104,4 mil, o que resultaria em R$ 86.130 líquidos. Já em dois anos, com um IR menor, o montante alcançaria R$ 187.566.Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDIAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário renderia R$ 88.034 líquidos em um ano. Em dois anos, o valor iria para R$ 184.614.Confira um resumo do rendimento de R$ 1 milhão em renda fixa: Continua depois da publicidade AtivoRendimento 1 anoRendimento 2 anosCDB 100% do CDIR$ 85.442R$ 185.993Tesouro IPCA+ 6%R$ 86.130R$ 187.566LCI e LCA 85% do CDIR$ 88.034R$ 184.614Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um a dois anosFique atentoA rentabilidade da aplicação varia de acordo com o prazo, ressalta Vinicius Rodrigues, especialista em investimentos CEA da Fractal Investimentos. “É importante que o investidor avalie por quanto tempo deseja deixar o montante aplicado, uma vez que, em geral, quanto mais longo for o período, maior será a taxa de remuneração do ativo”.É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC). No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro IPCA+, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-3/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) decidiu, mais uma vez, manter a taxa básica de juros em 10,50% ao ano, conforme as expectativas do mercado. Na justificativa, o Copom citou necessidade de maior cautela na condução da política monetária, diante das conjunturas doméstica e internacional.Com a Selic em patamar elevado, a renda fixa continua atrativa para o investidor, segundo especialistas. No entanto, apesar da taxa ter sido mantida, houve flutuações na rentabilidade das principais aplicações em relação à última decisão do colegiado. Confira, a seguir, o rendimento dos investimentos em produtos de renda fixa, que tendem a ser mais impactados pela taxa Selic. Os cálculos foram elaborados pelo time de análise de renda fixa da XP. Continua depois da publicidade (Fonte: XP)Leia também: Quanto R$ 100 milhões rendem na poupança?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 14.066,88.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Tesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria 10.856,79 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,15%. Nestas condições, o valor aplicado na simulação bateria R$ 15.407,78 em cinco anos.Leia também: Tesouro Direto bate recorde de aplicações em junho; veja títulos mais buscados\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80. Continua depois da publicidade Leia também: XP reforça indicação de renda fixa “queridinha” do investidor\nCDBCom a Selic em 10,50%, os CDBs se mantêm como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$10.944,63 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68.O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como: Continua depois da publicidade Liquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "Mega-Sena acumulada sorteia R$ 100 milhões nesta terça; quanto rendem na poupança?",
    "link": "https://www.infomoney.com.br/onde-investir/mega-sena-acumulada-sorteia-r-100-milhoes-nesta-terca-quanto-rendem-na-poupanca/",
    "time": "2 meses atrás",
    "content": "A Mega-Sena acumulou mais uma vez no último sábado (27) e, com isso, o prêmio da faixa principal acumulou para R$ 100 milhões, segundo estimativa da Caixa. A bolada será sorteada na terça-feira (30).O valor não chega ao montante obtido pelo sortudo de Manaus que levou, sozinho, um prêmio de quase R$ 250 milhões da +Milionária. No entanto, é suficiente para garantir uma renda confortável para o resto da vida, se aplicado corretamente. Veja abaixo quanto R$ 100 milhões podem entregar de retornos investidos em instrumentos de renda fixa, em aplicações que vão da poupança aos CDBs. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Quanto rendem R$ 100 milhões na poupançaUm dos atrativos da poupança é a proteção do Fundo Garantidor de Crédito (FGC), mas como ele é limitado a R$ 250 mil por CPF, não é capaz de cobrir uma aplicação de R$ 100 milhões. Desse modo, o investidor fica apenas com a isenção de Imposto de Renda (IR) como benefício.Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). Ainda assim, o rendimento nominal alcança R$ 7 milhões líquidos em um ano. Em dois anos, subiria para R$ 14,5 milhões. Continua depois da publicidade Quanto rendem R$ 100 milhões em CDBOs CDB (Certificados de Depósito Bancário), ao contrário da poupança, sofrem incidência de IR a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate. Para uma aplicação de um ano, o desconto é de 17,5%, levando a um rendimento líquido de R$ R$ 8,5 milhões. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de quase R$ R$ 18,6 milhões.Quanto rendem R$ 100 milhões em IPCA + 6%Campeões de recomendações de analistas, os papéis de renda fixa com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que renderia R$ R$ 8,6 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ R$ 18,7 milhões.Quanto rendem R$ 100 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o potencial de retorno é o maior entre os instrumentos de renda fixa listados acima. Continua depois da publicidade O prêmio de R$ 100 milhões da Mega-Sena aplicado em LCI ou LCA com remuneração de 90% do CDI renderia R$ R$ 9,3 milhões líquidos de IR após um ano. Em dois anos, o retorno alcançaria perto de R$ R$ 19,6 milhões.Confira um resumo do rendimento de R$ 100 milhões da Mega-Sena:AtivoRendimento líquido em 1 anoRendimento líquido em 2 anosPoupançaR$ 7.013.500R$ 14.518.911CDB 100% do CDIR$ 8.544.247R$ 18.599.360IPCA + 6%R$ 8.613.080R$ 18.756.695LCA/LCI 90% do CDIR$ 9.321.177R$ 19.596.096Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., TR de 0,07% ao mês e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ou dois anosComo jogar na Mega-SenaAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) de terça-feira (30), nas casas lotéricas credenciadas pela Caixa em todo o país, ou pela internet. No caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com seis dezenas marcadas, custa R$ 5."
  },
  {
    "title": "+Milionária: quanto os R$ 250 mi do sorteio mais difícil do Brasil rendem aplicados",
    "link": "https://www.infomoney.com.br/onde-investir/milionaria-quanto-os-r-250-mi-do-sorteio-mais-dificil-do-brasil-rendem-aplicados/",
    "time": "2 meses atrás",
    "content": "A +Milionária, considerada a loteria mais difícil já inventada pela Caixa, finalmente tem um ganhador após acumular por mais de dois anos, por 166 concursos. Na quarta-feira (24), um apostador de Manaus foi sorteado e levou, sozinho, um prêmio de quase R$ 250 milhões. Com esse valor, o sortudo, a menos que queira, nunca mais precisará trabalhar na vida – bastará aplicar o valor em investimentos de renda fixa.Descubra, a seguir, quanto R$ 250 milhões poderão render em diversos instrumentos, que vão de isentos de Imposto de Renda (IR), como a poupança e as letras de crédito, até os CDBs e títulos de inflação.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade Quanto rendem R$ 250 milhões na poupançaPara um valor alto como esse, a poupança oferece como atrativo apenas a isenção de IR, já que a proteção do Fundo Garantidor de Crédito (FGC) é limitada a R$ 250 mil por CPF. Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial), o que resulta em uma aplicação desfavorável por render menos que outras rendas fixas. Ainda assim, pode oferecer um retorno nominal altíssimo para o ganhador da +Milionária. Em um ano, uma aplicação de R$ 250 milhões entregaria um rendimento líquido de R$ 17,7 milhões. Em dois anos, subiria para R$ 36,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em CDBEm um CDB (Certificado de Depósito Bancário) a 100% do CDI, o valor aplicado renderia o montante bruto de R$ 25,9 milhões no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. O rendimento bruto menos o IR nesse período, portanto, deixaria um rendimento líquido de R$ 21,3 milhões. Em dois ano, o imposto cairia para 15% e o valor líquido a receber seria de R$ 46,5 milhões.Quanto rendem R$ 250 milhões em IPCA + 6%Os papéis de renda fixa com remuneração atrelada ao IPCA são os campeões de recomendações de analistas e inundaram até o mercado de CDBs. Considerando um juro real (além da inflação) de 6%, como é facilmente encontrado hoje nas plataformas, eles entregariam sobre o prêmio da +Milionária R$ 21,5 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ 46,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o retorno pela espera compensa.Aplicado em LCI ou LCA entregando 90% do CDI, o montante multimilionário cresceria para R$ 273.302.943 em um ano, rendendo R$ 23,3 milhões líquidos. Em dois anos, o retorno alcançaria R$ 48,9 milhões.Confira um resumo do rendimento de R$ 250 milhões em renda fixa: Continua depois da publicidade AtivoRendimento Líquido em 1 anoRendimento Líquido em 2 anosPoupançaR$ 17.761.940R$ 36.801.722CDB 100% do CDIR$ 21.360.618R$ 46.498.400IPCA + 6%R$ 21.510.934R$ 46.841.968LCA/LCI 90% do CDI R$ 23.302.943R$ 48.990.240Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA a 4,22% e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ano.Os títulos do Tesouro Direto ficam de fora da simulação por não permitirem aporte de mais de R$ 1 milhão no mês"
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-2/",
    "time": "3 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) interrompeu o ciclo de cortes da Selic iniciado em agosto do ano passado e manteve a taxa básica de juros em 10,50% ao ano. De lá para cá, o indicador sofreu sete cortes, caindo de 13,75% para o atual patamar. O nível da Selic tende a influenciar o rendimento das aplicações financeiras, especialmente os investimentos de renda fixa.Com a interrupção no ciclo de cortes, vale conferir quanto rende o dinheiro do investidor de renda fixa. Veja a resposta segundo cálculos elaborados pelo time de análise de renda fixa da XP: Continua depois da publicidade Leia também: Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 13.987,10.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menosTesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria R$ 10.861,18 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,1570%. Nestas condições, o valor aplicado na simulação bateria R$ 15.413,78 em cinco anos. Leia também: Continua depois da publicidade Tesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80.Leia também: LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?\nCDBCom a Selic em 10,50%, os CDBs surgem como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$ R$ 10.948,58 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68. Continua depois da publicidade O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como:\nLiquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-e-lcas-perdem-ate-17-dos-investidores-apos-restricoes-do-cmn-para-onde-foram/",
    "time": "3 meses atrás",
    "content": "Até o início de fevereiro deste ano, os investidores brasileiros tinham à sua disposição ativos bancários extremamente vantajosos, as LCIs e LCAs. Mas uma decisão do Conselho Monetário Nacional (CMN) alterou as regras para esses instrumentos e fez com que os investimentos perdessem parte da atratividade.A ferramenta que te ajuda a fugir dos investimentos que rendem menos; baixe a suaDe acordo o Censo Mensal do FGC (Fundo Garantidor de Créditos), o número de investidores destes produtos tem caído nos últimos meses. A última atualização do balanço confirma o recuo em abril – último dado disponível. A queda repete o que já havia acontecido em fevereiro, mês do anúncio das mudanças. Continua depois da publicidade No caso das LCIs, a base de investidores caiu aproximadamente 17% entre fevereiro (2.645.462) e abril (2.202.168). Confira na tabela:LCI – Letras de crédito imobiliárioMêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.202.1680,37%mar/242.458.6460,42%fev/242.645.4620,45%Fonte: Censo Mensal do FGC – 18/06/2024LCA – Letras de crédito do agronegócio Continua depois da publicidade MêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.432.5990,40%mar/242.485.5300,42%fev/242.520.2050,43%Fonte: Censo Mensal do FGC – 18/06/2024Quatro meses após a restrição nos lastros e vencimentos das letras de crédito, os investidores ainda buscam alternativas, de acordo com Matheus Volpato, head comercial de distribuição da XP. “Víamos muitos investidores que só aplicavam em LCI e LCA; a pessoa física precisou atualizar seu leque de opções ou aceitar condições inferiores ao que tinha antes”, diz Por que LCIs e LCAs estão menos atrativas?As condições inferiores são medidas por dois fatores: liquidez e remuneração. Como o CMN proibiu que esses instrumentos tenham vencimento inferior a 9 (LCAs) e 12 meses (LCIs), o investidor precisa carregar os ativos por mais tempo, uma mudança importante, já que antes esse mercado oferecia liquidez diária após 90 dias, por exemplo. Do lado do pagamento, analisar o estoque ajuda a entender por que a rentabilidade está mais baixa. O nível de captação dos bancos por esses instrumentos tinha forte crescimento desde 2018. Porém, de dezembro do ano passado a maio deste ano, o ritmo de crescimento teve diminuição acentuada, de apenas R$ 11 bilhões nas LCAs. Continua depois da publicidade Fonte: XPOutro dado importante do Censo Mensal do FGC mostra que os investimentos nas letras vêm caindo desde janeiro. Em janeiro, os investimentos cobertos pelo Fundo em LCAs somava R$ 410,04 bilhões, montante que caiu para R$ 399,97 bilhões em abril. Nas LCIs, a queda foi um pouco menor, de R$ 352,07 bilhões para R$ 345,95 bilhões.Com a oferta de títulos mais restrita, os bancos diminuíram a rentabilidade. “Hoje, para conseguir taxas boas é preciso ir para dois a três anos de prazo final; se antes era 98% do CDI, hoje é 95%”, diz Leonardo Ono, gestor de crédito privado da Legacy. Leia também: Continua depois da publicidade Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nO investimento deixou de valer a pena? A avaliação dos especialistas é que esses instrumentos não oferecem tantas vantagens ao investidor pessoa física quanto antes, mas, ainda assim, são bons ativos para compor a carteira de renda fixa. “Seguem como bons ativos para o investidor que consegue abrir mão de 9 ou 12 meses de liquidez, por conta do incentivo fiscal. Tem o risco do banco, que gostamos muito, já que é um setor de baixo risco, com um Banco Central muito forte”, diz Daniela Gamboa, head de crédito privado e imobiliário da SulAmérica Investimentos. Leandro Ormond, analista da Aware Investments, diz que para quem tem um horizonte de investimentos de um a dois anos, a procura por LCIs e LCAs ainda é alta, já que nesse período as alíquotas de Imposto de Renda ainda são grandes, o que aumenta a atratividade dos não tributados. “Mas é preciso sempre fazer conta e comparar a rentabilidade com um ativo tributado, que, em alguns casos, entregam rendimento líquido maior, mesmo com a incidência do IR”, lembra o especialista. Continua depois da publicidade Leia também:\nTesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano Os vencedores Com as mudanças promovidas pelo CMN, ativos de crédito privado vêm ganhando relevância, principalmente os incentivados. Nesse contexto, os CRIs e CRAs e debêntures incentivadas se apresentam como opções para o investidor. Para os analistas, esses instrumentos não superam a demanda absorvida pelos CDBs, os “substitutos diretos” de LCIs e LCAs, segundo Volpato. Porém, a limitação das letras de crédito fizeram os investidores olharem para o crédito privado com mais apetite. “É um processo educacional, os títulos de dívida corporativa têm horizonte de vencimento longo, mas podem ser negociados no mercado secundário, o movimento é positivo para trazer mais demanda e liquidez para o mercado”, diz o especialista da XP.De janeiro a maio, as ofertas no mercado de capitais – que inclui debêntures, CRIs e CRAs – atingiram R$ 268,2 bilhões, recorde para o período, com crescimento de 150,3% no mesmo período de 2023. As debêntures foram responsáveis por 67,4% das emissões. Os fundos de debêntures incentivadas fazem parte dos beneficiados pelas mudanças, já que o investidor ainda quer ativos isentos de Imposto de Renda e que pagam bem. “Investir em debêntures via fundos tem vantagens gritantes, como a diversificação de papéis, o monitoramento da saúde financeira das empresas e o preço de execução, já que o preço que eu compro e vendo os papéis não é o mesmo do investidor pessoa física, é um preço melhor”, explica Ono, da Legacy. Esses fundos registram recordes de captação desde fevereiro, quando as mudanças nos ativos imobiliários e do agronegócio foram promovidas. Os grandes bancos fecharam seus fundos de debêntures incentivadas para captação, com o objetivo de preservar a rentabilidade aos investidores, já que eles são obrigados a investir 85% em incentivadas e encontrar papéis atrativos vai se tornando uma tarefa mais difícil conforme o patrimônio cresce. Bradesco, Itaú, Santander, Kinea e Sparta fecharam fundos para captação, o que mostra a força que esse mercado ganhou nos últimos meses. Já o mercado de CRIs cresceu 81%, enquanto o volume de emissões de CRAs mais que dobrou, com alta de 144%. Apesar de também receber restrições do CMN, o mercado de certificados de recebíveis se adaptou rapidamente. “Foi uma surpresa positiva, vemos emissões realmente relacionadas ao agronegócio e ao setor imobiliário”, avalia Gamboa."
  },
  {
    "title": "Quanto rendem R$ 300 mil no Tesouro Direto?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-300-mil-no-tesouro-direto/",
    "time": "4 dias atrás",
    "content": "A taxa básica de juros do País já está alta, mas o mercado espera que ela volte a subir em setembro. Boa notícia para o investidor em renda fixa. Nessa classe, conhecida pelos retornos mais previsíveis, os títulos públicos surgem como recomendações comuns entre especialistas, seja pela boa taxa de retorno, seja pela segurança dos papéis. Mas, quanto de fato uma aplicação pode render em títulos do Tesouro Direto?O Tesouro Direto é um programa do Tesouro Nacional para permitir que pessoas físicas comprem papéis do governo federal pela internet. Em outras palavras, pode-se dizer que ao comprar um título do Tesouro Direto o investidor está emprestando dinheiro ao governo. Nessa modalidade, é possível fazer aplicações com valores muito baixos, a partir de R$ 30, e ter liquidez diária para todos os papéis.Confira, a seguir, como uma aplicação de R$ 300 mil evolui aplicada em diversos títulos do Tesouro Direto, e compare com o rendimento oferecido por outros instrumentos de renda fixa, como letras de crédito imobiliário (LCI) e do agronegócio (LCA), CDB, fundo DI e poupança. Continua depois da publicidade Tesouro IPCA+O Tesouro IPCA+ é um título que tem remuneração atrelada à inflação, mais uma taxa prefixada no ato da compra. Ao final do prazo acordado no papel, portanto, o investidor tem a garantia de recuperar o valor investido corrigido pelo IPCA do período, acrescido de um retorno adicional – ou seja, de juro real.Uma aplicação de R$ 300 mil no Tesouro IPCA+ 2029, que atualmente paga mais de 6% ao ano além do IPCA, somaria a em um montante total de R$ 364.548 brutos no prazo de dois anos. Descontados R$ 9.682 de Imposto de Renda (IR) e R$ 1.323 de taxa da B3, o investidor obteria o valor líquido de R$ 353.439.O mesmo valor investido em LCI/LCA, poupança, fundo DI e CDB retorna um valor menor, mesmo considerando que alguns desses ativos são isentos de IR. Continua depois da publicidade Tipo de investimentoR$ 300 mil + rendimento em 2 anos*TesouroR$ 364.548LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRTesouro SelicO Tesouro Selic é um título normalmente recomendado para reserva de emergência. Ele tem a remuneração pós-fixada, ou seja, conhecida apenas no resgate. O papel acompanha a taxa Selic, atualmente em 10,50% ao ano, pagando um pequeno prêmio sobre a taxa básica de juros. Isso significa que, à medida que a Selic sobe, o papel paga mais. Mas, quando os juros recuam, o investidor também ganha menos.Um investimento de R$ 300 mil no Tesouro Selic por dois anos resulta em um montante total de R$ 361.819. Após desconto de IR e taxa de custódia, o valor líquido fica em R$ 351.143 – também acima das demais opções de renda fixa listadas abaixo, incluindo as isentas.Tipo de investimentoR$ 300 mil + rendimento em 2 anos*Tesouro SelicR$ 361.819LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRTesouro PrefixadoO Tesouro Prefixado é um título do governo que tem a taxa de retorno conhecida no ato da compra: no vencimento, o investidor irá obter de volta o valor aplicado corrigido pela taxa de face do papel. Atualmente, o papel para 2027 oferece retorno de 11,71% ao ano. Continua depois da publicidade Segundo especialistas, o aporte nesse tipo de título é mais arriscado em momentos de incerteza econômica, pois os retornos não serão corrigidos por taxas flutuantes e que refletem o momento do mercado, a exemplo do IPCA e da Selic – ou seja, é possível que o papel pague bem ou mal, a depender do cenário no ato do resgate. Ao investir hoje R$ 300 mil no Tesouro Prefixado 2027 e resgatar em dois anos, o poupador obteria R$ 374.047 antes de impostos, ou R$ 361.480 após taxas. Nas condições atuais, trata-se da aplicação do Tesouro Direto que oferece o maior ganho frente a demais opções de renda fixa.Tipo de investimentoR$ 300 mil + rendimento em 2 anos*TesouroR$ 374.047LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRCuidado com o vencimentoAs simulações acima consideram prazos de dois anos, o que representaria resgate antecipado para quase todos os títulos. No entanto, o investidor precisa levar em conta que os valores podem não coincidir com a realidade, já que a saída de um título antes do vencimento mexe com o retorno: se as condições de mercado no momento tornarem o papel menos valorizado, o desconto será refletido no rendimento final da aplicação. Continua depois da publicidade Dessa forma, a maneira mais segura de prever os retornos de uma aplicação é levando-a até o vencimento."
  },
  {
    "title": "Tesouro Direto: títulos passam a pagar mais mesmo com IPCA negativo; por quê?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-titulos-passam-a-pagar-mais-mesmo-com-ipca-negativo-por-que/",
    "time": "7 dias atrás",
    "content": "O primeiro Índice de Preços ao Consumidor Amplo (IPCA) negativo do ano, divulgado nesta terça-feira (10), não suficiente para trazer mais otimismo do mercado para o comportamento da taxa de juros. Apesar da deflação inesperada em agosto, o mercado segue apostando que os juros brasileiros devem entrar em trajetória de alta – afetando diretamente a remuneração dos títulos públicos.Para Luis Otávio Leal, economista-chefe da G5 Partners, “o resultado do IPCA de agosto é bom por qualquer ponto de vista”, mas não é suficiente para retirar da mesa a possibilidade de alta de juros na próxima semana. Segundo ele, no máximo uma “menor pressão para que haja uma elevação de 0,50 p.p.”.A avaliação de Gustavo Sung, economista-chefe da Suno Research. “Diante de uma atividade econômica mais forte do que esperado, de uma inflação que, apesar do dado benigno em agosto, deve terminar o ano próximo da banda superior da meta, de expectativas de inflação desancoradas e uma taxa de câmbio acima de R$ 5,50, o BC deverá iniciar um ciclo de ajuste gradual da taxa de juros na próxima reunião, de 0,25 p.p.”, disse em nota. Continua depois da publicidade Após a atualização das 10h27 do Tesouro Direto, os juros dos títulos prefixados de 2027 avançaram de 11,68% para 11,72% ao ano, e os de 2031 foram tiveram ligeira alta na taxa, de 11,85% para 11,88%, mesma amplitude do ganho do título com pagamentos semestrais: de 11,75% ontem para atuais 11,78%.Aumento também nos papéis de inflação: o título de 2029 foi de 6,21% para 6,24% de juro real, ao passo que o de vencimento em 2035 pulou de 6,11% para 6,14% de taxa prefixada além da inflação. O maior salto foi nos juros do título para 2045, que foi de 6,18% para 6,22%.Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta terça-feira (10): Continua depois da publicidade (Fonte: Tesouro Direto)"
  },
  {
    "title": "Tesouro Direto vende R$ 6,4 bilhões em julho, segundo maior valor mensal da história",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-vende-r-64-bilhoes-em-julho-segundo-maior-valor-mensal-da-historia/",
    "time": "1 semana atrás",
    "content": "As vendas de títulos públicos a pessoas físicas pela internet somaram R$ 6,43 bilhões em julho, divulgou nesta segunda-feira (9) o Tesouro Nacional. Esse é o segundo maior valor mensal desde a criação do programa, em 2002, só perdendo para março de 2023, quando as vendas tinham somado R$ 6,84 bilhões e bateram recorde.Em relação a junho, as vendas subiram 13,2%. Na comparação com julho do ano passado, o volume cresceu 80,04%.Dois fatores contribuíram para o alto volume de vendas em julho. O primeiro foi a recompra pelo Tesouro de títulos corrigidos pela Taxa Selic (juros básicos da economia), que foram trocados por papéis novos. O segundo foi a forte emissão de títulos corrigidos pela inflação, cujas emissões mensais bateram recorde mensal e atingiram R$ 2,32 bilhões. Continua depois da publicidade Os títulos mais procurados pelos investidores em julho foram os corrigidos pela inflação (IPCA), cuja participação nas vendas atingiu 42,5%. Os títulos vinculados à Selic (juros básicos da economia) corresponderam a 38,9% do total, enquanto os prefixados, com juros definidos no momento da emissão, foram 14,1%.Leia também: Tesouro Direto acumula rentabilidade de até 1,3% em 1 mês; maré virou de vez?O interesse por papéis vinculados aos juros básicos é justificado pelo alto nível da taxa Selic. Em julho de 2021, o Banco Central (BC) começou a elevar a Selic. A taxa, que estava em 2% ao ano, no menor nível da história, ficou em 13,75% ao ano entre janeiro de 2022 e agosto de 2023. Continua depois da publicidade Mesmo com as quedas recentes nos juros básicos, atualmente em 10,5% ao ano, as taxas continuam atrativas e podem voltar a subir na reunião do Comitê de Política Monetária em setembro.O estoque total do Tesouro Direto alcançou R$ 145,39 bilhões no fim de julho, aumento de 1,53% em relação ao mês anterior (R$ 143,19 bilhões) e de 21,17% na comparação com julho do ano passado (R$ 119,98 bilhões). Essa alta ocorreu porque as vendas superaram os resgates em R$ 1 bilhão no último mês.Investidores Em relação ao número de investidores, 335,6 mil participantes se cadastraram no programa no mês passado. O número total de investidores atingiu 29,3 milhões. Nos últimos 12 meses, o número de investidores acumula alta de 17,16%. Continua depois da publicidade O total de investidores ativos (com operações em aberto) chegou a 2,6 milhões, aumento de 16,02% em 12 meses.A utilização do Tesouro Direto por pequenos investidores pode ser observada pelo considerável número de vendas de até R$ 5 mil, que correspondeu a 80,1% do total de 869.618 operações de vendas ocorridas em julho. Só as aplicações de até R$ 1 mil representaram 55,4%. O valor médio por operação atingiu R$ 7.397,50.Os investidores estão preferindo papéis de curto prazo. As vendas de títulos de até cinco anos representam 66,3% do total. As operações com prazo entre cinco e dez anos correspondem a 11,1% do total. Os papéis de mais de dez anos de prazo representaram 22,5% das vendas. Continua depois da publicidade (Com Agência Brasil)"
  },
  {
    "title": "Tesouro Direto acumula rentabilidade de até 1,3% em 1 mês; maré virou de vez?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-tem-rentabilidade-de-ate-13-em-agosto-o-que-esperar-em-setembro/",
    "time": "1 semana atrás",
    "content": "Em um cenário de incertezas e volatilidade, agosto terminou com queda das taxas dos títulos Tesouro Direto, com todos os papéis disponíveis para compra registrando fechamento dos prêmios; Com isso, os investidores que já tinham títulos com taxas mais altas no portfólio viram valorização de até 1,37%. Mas será que a tendência têm fôlego para continuar mais um mês?“Houve queda no prêmio de risco do Brasil com a perspectiva de queda de juros nos Estados Unidos que ajudou países emergentes”, explica João Coutinho, economista e sócio da Rj+ Asset. Ele ainda enxerga “melhora da percepção do mercado” na avaliação da troca de comando no Banco Central.Por outro lado, agosto também foi marcado por discussões sobre o futuro da política monetária no Brasil, com gestores projetando Selic em até 13,50% ao ano, o que segurou as taxas em “patamares interessantes para os investidores”, segundo Gabriela Joubert, estrategista-chefe do Inter. Continua depois da publicidade TítuloRentabilidade em agosto (%)Rentabilidade no ano (%)Tesouro Prefixado 20271–Tesouro Prefixado 20291,37-1,32Tesouro Prefixado com Juros Semestrais 20350,93–Tesouro IPCA+ 20290,570,95Tesouro IPCA+ 20350,27-2,77Tesouro IPCA+ 20450,79-8,29Tesouro IPCA+ com Juros Semestrais 20350,41-0,54Tesouro IPCA+ com Juros Semestrais 20400,68-0,93Tesouro IPCA+ com Juros Semestrais 20550,25-4,38Tesouro Selic 20270,947,36Tesouro Selic 20290,877,28Fonte: Tesouro DiretoTaxas ainda menores – e mais valorização – pela frenteSegundo analistas, a tendência para o fechamento de setembro é um resultado parecido com o de agosto. O assunto do mês é fácil de identificar: as decisões de política monetária no Brasil e Estados Unidos, no próximo dia 18. Joubert projeta que um corte de juros pelo Federal Reserve (Fed, o banco central dos EUA) “pode trazer algum alívio” nas taxas porque a diferença de juros básicos entre Brasil e EUA vai aumentar, o que deixa os títulos do Tesouro Direto mais atrativos. Leia mais: Marcação a mercado: o que muda e como afeta a renda fixa\nCoutinho concorda que a expectativa é de queda nas taxas, mas pondera que “ainda há muitas incertezas no ar e somente após as decisões dos BCs e, principalmente, leitura do teor dos comunicados e atas, o mercado adotará uma tendência mais clara”. Continua depois da publicidade Como investir agora em títulos públicosAté que as incertezas sejam esclarecidas (ou não), a recomendação é não arriscar. Por isso, os prefixados não estão nas listas de recomendações. O Inter está posicionado em IPCA+ e pós-fixados, sem os papéis com 100% da remuneração fixa. Para a RJ+ Asset, os pós-fixados (indexados ao CDI) são a bola da vez por causa da nebulosidade do cenário à frente e alta remuneração que os papéis oferecem. A Nord também prefere o Tesouro Selic para o momento atual e justifica, em relatório, que “esses títulos permitem que o investidor capture uma taxa de juros de dois dígitos e ainda movimentem a carteira em caso de novas oportunidades”."
  },
  {
    "title": "Número de investidores em renda fixa aumenta 7%; CRI puxa a alta",
    "link": "https://www.infomoney.com.br/onde-investir/numero-de-investidores-de-renda-fixa-aumenta-7-cri-puxa-a-alta/",
    "time": "2 semanas atrás",
    "content": "A quantidade de investidores pessoa física em renda fixa aumentou 7% na comparação entre o 2º trimestre de 2024 e o mesmo período do ano passado. Os dados estão no mais recente estudo sobre a evolução dos investidores na B3, divulgado nesta quarta-feira (4).De acordo com a pesquisa, o total de CPFs passou de 16,5 milhões para 17,7 milhões em 12 meses, enquanto o valor sob custódia saltou de R$1,9 trilhão para R$2,3 trilhões, alta de 19%.O principal destaque são os CRIs (Certificados de Recebíveis Imobiliário). O produto apresentou um aumento de 19% na base de investidores e o saldo apresentou aumento 21%, ambos na comparação do fechamento de 2023 e o primeiro semestre de 2024. Em números totais, são 365 mil de investidores pessoas físicas em CRIs, com saldo de R$ 84 bilhões e saldo mediano de R$ 40 mil. Continua depois da publicidade Número de investidores de FIIs também cresce Entre o segundo trimestre de 2023 e o mesmo período de 2024, a quantidade de Fundos Imobiliários negociados na B3 aumentou em 18%, passando do patamar de 373 fundos negociados na B3, em julho de 2023, para 439 em junho de 2024. Nesse mesmo período, o número de investidores com posição no produto aumentou 23%. A entrada de novos investidores em Fundos Imobiliários reduziu o saldo mediano por investidor em 15%, ou seja, os brasileiros estão entrando com tickets menores no produto.Há 12 meses, o saldo mediano por investidor era de R$3,1 mil e, atualmente, o saldo é de R$2,6 mil – similar a produtos mais consolidados entre os investidores como, por exemplo, o Tesouro Direto (R$2,4 mil por investidor) e ações (R$ 2,1 mil por investidor).O perfil de investidores em fundos imobiliário prioriza posições de longo e médio prazo e, em sua maioria, monitoram diariamente seus investimentos. Esses investidores priorizam a rentabilidade, redução de riscos e estabilidade de investimentos. Continua depois da publicidade Tesouro DiretoO número de investidores no Tesouro Direto foi de 2,2 milhões para 2,7 milhões em junho deste ano, crescimento de 19%. Este investimento em títulos públicos subiu o valor de custódia em 8%, atingindo o recorde de R$136,5 bilhões no segundo trimestre de 2024, ante R$116,5 bilhões no mesmo período de 2023.O Tesouro IPCA e o Tesouro Selic se destacam por menor volatilidade e altas taxas de juro, respectivamente, e são responsáveis por 75% do saldo total sob custódia. O saldo mediano do Tesouro Direto reduziu 22% ao sair de R$3,1 mil para R$2,4 mil. Estes resultados estão diretamente ligados ao comportamento de quem aporta capital em meio aos pagamentos cada vez mais atrativos."
  },
  {
    "title": "Tesouro IPCA+: taxas de títulos de inflação têm 7º dia de alta após divulgação do PIB",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-titulos-de-inflacao-engatam-7o-dia-de-alta-apos-divulgacao-do-pib/",
    "time": "2 semanas atrás",
    "content": "O Produto Interno Bruto (PIB) veio acima do esperado nesta terça-feira (3), e parece ter dado ainda mais convicção ao mercado de que o País estará sujeito a maiores pressões inflacionárias. Os títulos do Tesouro IPCA+, que são indexados à inflação, operam com nova alta nas taxas, no sétimo dia seguido de avanço. Após atualização das 13h, chegam a pagar 6,36% ao ano.O Ministro da Fazenda, Fernando Haddad, afirmou nesta terça-feira que a próxima projeção do governo para o desempenho do PIB em 2024 deve superar 2,7% ou 2,8%, contra estimativa atual de 2,5%, e ponderou que se o país não aumentar sua capacidade instalada em meio à aceleração da atividade, é possível que o crescimento econômico pressione a inflação.“Uma atividade mais forte do que o esperado, pode manter a inflação, sobretudo a de serviços, acima da meta”, disse o economista da XP, que prevê uma alta de 0,25 ponto percentual na Selic na reunião do Copom de setembro. Continua depois da publicidade Segundo o levantamento Barômetro do Mercado, elaborado pelo InfoMoney com a participação de 44 gestoras, 36% dos respondentes apontam a inflação como um dos riscos para o mercado brasileiro no curto prazo.Em reação à expectativa de uma inflação mais persistente, o Tesouro IPCA+ 2029alcança juro real (acima da inflação) de 6,36% ao ano. A taxa do papel de 2035 vai a 6,22%, ou 6,24% no título com pagamentos semestrais. Os mais longos, com vencimentos em 2045 e 2055, pagam 6,24% e 6,22%, respectivamente.Os títulos prefixados seguiram caminhos mistos. O Tesouro Prefixado 2027 vinha de quatro sessões de alta até sexta-feira, mas opera próximo à estabilidade desde então. Nesta terça, paga 11,96% ao ano. Já a taxa do papel para 2031 vem em baixa desde que atingiu 12,25% na sexta, e vai a 12,16% hoje. Continua depois da publicidade Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta terça-feira (3):Fonte: Tesouro Direto"
  },
  {
    "title": "Volatilidade à frente? Como investidores podem se preparar para o Copom de setembro",
    "link": "https://www.infomoney.com.br/onde-investir/alerta-de-volatilidade-analistas-recomendam-cautela-antes-da-proxima-reuniao-copom/",
    "time": "3 semanas atrás",
    "content": "O mês de setembro reserva mais uma Super Quarta, mas dessa vez com expectativa de uma possível alta dos juros no Brasil e queda nos Estados Unidos. Por isso, a reunião do Copom, marcada para 18 de setembro, acaba sendo uma das mais aguardadas do ano, prometendo muita volatilidade.Diante deste cenário, analistas recomendam cautela para investir na renda fixa até que seja possível ter mais clareza sobre o próximo movimento do Banco Central. Hoje, o mercado precifica 18% de chance de manutenção da Selic, enquanto uma alta de 0,25 ponto percentual (p.p.) tem adesão de 49,50% e 31% apostam em alta de 0,5 p.p. Enquanto Yuri Alves, economista da Guide Investimentos, diz que a chance de alta dos juros – segundo os contratos de Opção do Copom – é justificada, Hemelin Mendonça, especialista em mercado de capitais e sócia da AVG Capital, diz que a probabilidade de manutenção da Selic ainda está em 50%. Continua depois da publicidade Mal precificada ou não, a próxima decisão do Copom será “pesada” porque vai sinalizar o caminho para as próximas reuniões e ainda depende de dados de inflação, como o IPCA, e de emprego, explica Alves. Diretores do BC, enquanto isso, vêm mostrando que estão atentos aos números da economia, sobretudo os que ainda estão por vir. Super Quarta do mercadoA avaliação dos especialistas, portanto, é de que a reação da curva de juros após a próxima Super Quarta vai depender do tom do comunicado do Banco Central – mais um elemento ainda desconhecido. Continua depois da publicidade Por isso, mesmo quem crave manutenção ou alta da Selic precisa ter calma. “Não alocaria agora, não recomendo nenhum posicionamento diante do contexto atual”, diz Yuri Alves. Ele projeta que dados de inflação e emprego nos EUA também vão contribuir para gerar volatilidade no mercado.Onde investir? Com a baixa visibilidade do curto prazo, o Tesouro Selic entra em cena como uma opção para a reserva de oportunidade, um dinheiro separado em aplicação rentável e segura para quando o investidor identificar um cenário que lhe permita arriscar mais. “Manter-se em ativos atrelados ao CDI ou à Selic ainda é um bom negócio porque oferecem baixo risco”, diz Mendonça, da AVG Capital. Já quem quer se aventurar no Tesouro IPCA+ ou Tesouro Prefixado agora pode pensar em como reduzir o risco do investimento no cenário ainda turbulento. Gabriel Redivo, sócio e diretor de gestão da Aware Investments, recomenda “priorizar vencimentos curtos a médios, que ofereçam uma combinação de segurança e rentabilidade, sem se expor tanto ao risco da marcação a mercado”. Continua depois da publicidade Mas, para os analistas, não há motivos para correr. O fim do IPCA + 6% não é o cenário-base, independentemente da decisão do Banco Central. “A inflação ainda precisa ser controlada de alguma forma, governo e BC precisariam demonstrar outras ferramentas para essa estabilização”, diz Mendonça, sobre o cenário de manutenção da Selic. Ou seja, o mercado deve seguir pedindo prêmios altos para os investimentos."
  },
  {
    "title": "Tesouro Direto: taxas do IPCA+ sobem e dos prefixados caem após Focus",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-taxas-do-ipca-sobem-e-dos-prefixados-caem-apos-focus/",
    "time": "4 semanas atrás",
    "content": "As taxas do Tesouro Direto tomaram caminhos contrários no fim da manhã desta segunda-feira (19), após a divulgação do Boletim Focus, que revisou as projeções de inflação e juros neste ano e em 2025. As taxas dos Prefixados caíram, enquanto o juro real pago pelos títulos indexados ao IPCA subiu.Economistas consultados pelo Banco Central esperam que a inflação feche em 4,22% neste ano, após a quinta revisão altista no relatório. Para 2025, entretanto, a revisão diminuiu de 3,97% para 3,91%. Em relação aos juros, a projeção para a taxa Selic continua em 10,50% ao fim de 2024, mas subiu para 10% em 2025, após ter aumentado para 9,75% na semana anterior, cravando dois aumentos consecutivos de 25 pontos-base. Continua depois da publicidade Leia também: 6 oportunidades que o provável corte de juros nos EUA traz para os brasileirosAs projeções, no entanto, não coincide com a previsão do mercado. Segundo levantamento do Itaú BBA, as curvas de juros encerraram a semana passada precificando a inflação em cerca de 4,5% para o ano de 2024, se mantendo ao redor de 5,5% no ano seguinte. Já a Selic média ao longo de 2025 está precificada em 12%.Nesta segunda-feira, os papéis do Tesouro Prefixado 2027 e 2031 estão com taxas muito próximas, de 11,45% e 11,48%, respectivamente, na segunda atualização do dia, bem abaixo dos 11,51% e 11,54% vistos na abertura da sessão. Continua depois da publicidade Já nos títulos de inflação o movimento foi oposto. O juro real abriu na segunda atualização, com o Tesouro IPCA+ 2029 saindo de 6,08% para 6,13% ao ano. Já o título de dez anos avançou de 5,84% para 5,88%, enquanto o papel mais longo, de vencimento em 2045, voltou aos 6% — aumento de 5,97% para 6,01%.Analistas indicam que o fato de os juros futuros estarem precificando uma alta de 150 pontos-base na Selic para o próximo ano vai pressionar o Comitê de Política Monetária (Copom) em suas próximas reuniões. E isso ainda não estaria refletindo nos títulos, já que os retornos de médio e longo prazos voltaram a subir, mas as taxas estão bastante abaixo do pior momento do ano. Continua depois da publicidade Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta segunda-feira (19), na atualização de 12h01: Fonte: Tesouro Direto. 19/08/2024 – Atualização 12h01 (horário de Brasília)"
  },
  {
    "title": "Tesouro Direto: taxa do IPCA+ bate menor juro real desde março com alívio externo",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-taxa-do-ipca-bate-menor-juro-real-desde-marco-com-alivio-externo/",
    "time": "1 mês atrás",
    "content": "As taxas dos títulos de inflação do Tesouro Direto atingiram seus menores níveis em meses nesta quarta-feira (14), com os papéis do IPCA+ de dez anos voltando ao patamar de meados de março. Na primeira atualização do dia, o Tesouro IPCA+ 2035 apresentava um juro real de 5,79%, mesmo valor do fechamento da véspera. A última vez que a taxa esteve neste nível foi em 19 de março, quando o prêmio acima da inflação era de 5,77%. Leia também: 4 títulos públicos para investir após BC sinalizar possível aumento dos juros, segundo o Itaú BBA Continua depois da publicidade O alívio nas taxas tem como principal gatilho o cenário internacional, com sinalizações constantes de que o banco central dos Estados Unidos tem condições suficientes para iniciar o seu ciclo de corte de juros, possivelmente com 50 pontos-base, em setembro.Essa projeção tem ajudado na valorização do real, com o dólar fechando em queda por seis dias consecutivos, o que diminui a pressão inflacionária de curto prazo.O Tesouro IPCA mais curto, de vencimento em 2029, não registrou a mesma queda de taxa que o papel de dez anos, mas está na mesma trajetória. Na primeira atualização desta quarta-feira, o título tinha juro real de 5,97%, o menor desde 15 de abril, quando encerrou a sessão em 5,95%. Continua depois da publicidade O papel mais longo também voltou nesta manhã para o mesmo patamar visto em 10 de abril, com uma taxa de 5,98%. Prefixados O título prefixado de vencimento em 2031 foi o que sofreu a maior oscilação nas taxas, que foram a 11,56% ao ano na primeira atualização do dia. A última vez que o papel pagou tão pouco foi em 7 de maio, quando o retorno atingiu 11,47%. Já o papel mais curto, com vencimento em 2027, não passou por um movimento tão intenso, e foi a 11,38% anuais. Continua depois da publicidade O movimento se dá pela possibilidade de aumento da taxa Selic pelo Comitê de Política Monetária (Copom) do Banco Central, após sinalização em ata e falas de membros. A precificação tem sido de um juro de 12% ao ano no primeiro trimestre de 2025. Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta quarta-feira (14), na atualização de 10h24: Fonte: Tesouro Direto. 14/08/2024 – Atualização 10h24 (horário de Brasília)"
  },
  {
    "title": "Tesouro paga R$ 260 bi a investidores nesta 5ª; o que fazer com esse dinheiro?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-paga-r-260-bi-a-investidores-nesta-5a-o-que-fazer-com-esse-dinheiro/",
    "time": "1 mês atrás",
    "content": "Investidores de renda fixa aguardam com ansiedade a chegada da próxima quinta-feira (15). O dia reserva o vencimento de títulos do Tesouro IPCA+ 2024 no montante de R$ 260 bilhões, entre juros e amortização. E o investidor que vai receber o pagamento do Tesouro tem que fazer o dever de casa para dar o melhor destino aos recursos. Segundo especialistas, a melhor opção é mesmo reaplicar na renda fixa. “Temos muita incerteza na macroeconomia e estrangeiro prefere não entrar na Bolsa, então seguimos bastante alocados em renda fixa”, diz Gabriela Joubert, estrategista chefe do Inter.Para se planejar, diz a especialista do Inter, o primeiro passo é ter clareza do objetivo para o investimento: “se estou pensando em aposentadoria, faz todo sentido travar a rentabilidade em uma taxa maior em títulos de longo prazo; para o curtíssimo prazo, pensamos em outras alternativas, mas precisa traçar um objetivo”. Continua depois da publicidade Depois, a leitura do cenário econômico atual é imprescindível para escolher ativos que combinem com seu perfil de risco e nível de otimismo com a melhor do ambiente. Fabricio Silvestre, analista da Levante, descreve um cenário otimista para os mais arrojados e outro conservador para quem dá ênfase aos riscos que se apresentam para os próximos meses. Leia tambémBrasileiros têm perto de R$ 7 tri investidos, mas quase R$ 1 tri está na poupançaSegundo dados da Anbima, mais da metade do total de recursos estava alocado em renda fixa no fim de junho, englobando os segmentos private, varejo alta renda e varejo tradicionalArrojadoPrimeiro, o investidor que aceita tomar mais risco e aposta na melhora da economia pode aproveitar o evento de liquidez para comprar títulos longos atrelados à inflação, como o Tesouro IPCA+ 2045, ou prefixados, também de vencimento a perder de vista, em 2031 ou 2035.A estratégia está ancorada na perspectiva de cortes rápidos nos juros dos Estados Unidos. “Há dúvidas sobre a desaceleração da economia americana e se isso pode gerar reduções rápidas nos juros, o que seria benigno para a reprecificação desses títulos e geraria retorno adicional ao investidor”. Continua depois da publicidade Se essa hipótese se confirmar, o investidor que comprou títulos com remuneração prefixada veria as taxas caírem em alguns meses, enquanto os papéis que tem na carteira seguem com remuneração alta. Nesse cenário ideal, ele teria a opção de manter os títulos até o vencimento para garantir retornos altos por muitos anos ou ainda vendê-los e lucrar em pouco tempo com a marcação a mercado. “As janelas para investir em IPCA+6% não se abrem o tempo todo, então quanto mais o investidor puder alongar a duration, é melhor”, diz Rafael Winalda, especialista em renda fixa do Inter. Ele explica que, estatisticamente, o juro real de 6% pode enfrentar volatilidade em até 18 meses de alocação, mas investimentos que rompem essa barreira “praticamente não perdem dinheiro”. Duration é o tempo que o investidor leva para recuperar o dinheiro com juros.Leia também: Continua depois da publicidade Renda fixa atrelada à inflação ganha ‘de lavada’ do CDI ao longo do tempo; compare\nEm geral, os papéis mais longos têm maior potencial de valorização porque são mais sensíveis às mudanças na curva de juros. Enquanto o mercado reduziu a expectativa de juros nos próximos anos, os títulos de longo prazo tiveram as maiores valorizações de julho. No entanto, o inverso também é verdadeiro: papéis com vencimentos longos também podem acumular quedas relevantes caso os juros subam. “Por mais que o investidor queira levar esses títulos até o vencimento, a probabilidade de precisar sair antes aumenta conforme o prazo sobe e ele pode ser mais penalizado”, pondera Silvestre. ConservadorJá o investidor conservador olha para a conjuntura atual e enxerga diversos riscos. O foco segue na desaceleração da economia dos Estados Unidos, que pode ser tão brusca a ponto de causar recessão. Nessa hipótese, o efeito seria o contrário do esperado pelo otimista: a aversão a risco aumentaria, tirando a atratividade dos mercados emergentes e fazendo os juros subirem; quem comprou títulos com juro real de 6% teria desvalorização da carteira caso o mercado pague mais. Continua depois da publicidade Diante do horizonte nebuloso, Silvestre prefere a abordagem conservadora. “Sugiro manter o dinheiro em pós-fixados (Tesouro Selic), esperando mais dados para entender a dinâmica da economia americana e expectativas de inflação no Brasil”. Ele ainda argumenta que caso cenário melhore, como aposta o otimista, ainda será possível encontrar taxas atraentes. Os vencimentos para os conservadores são mais curtos. A ideia é fugir da volatilidade dos papéis de longo prazo. “O Tesouro IPCA+ 2029 paga, hoje, juro real de 5,99%, não é uma taxa ruim e não precisa ficar alocado por muitos anos”, diz o analista da Levante. O risco de encurtar a duração da carteira é de reinvestimento. “Se você fica muito focado no curto prazo, oportunidades como o IPCA + 6% passam e, no futuro, não vai dar mais para investir a essa taxa”, alerta Joubert."
  }
]