[
  {
    "title": "“Gestor, não venha me culpar: foi você quem perdeu o dinheiro”, diz Sr.Mercado",
    "link": "https://www.infomoney.com.br/colunistas/lucas-collazo/gestor-nao-venha-me-culpar-foi-voce-quem-perdeu-o-dinheiro-diz-sr-mercado/",
    "time": "4 dias atrás",
    "content": "Caros(as) leitores(as),Estavam com saudades de mim? Imagino que não. Eu não poderia retomar esse espaço semanal sem algo à altura para sacramentar o momento. Nós estamos claramente num dos piores momentos da história do mercado financeiro brasileiro, digo especialmente no que tange a gestão de recursos de terceiros. Ou seja, os fundos de investimento.Antes de trazer verdades amargas, preciso trazer a parte doce: desconheço uma forma mais inteligente de um ser humano alocar parcela relevante de seu patrimônio pessoal. Como vocês sabem, não é fácil lidar comigo, tanto é que me chamam de maníaco depressivo – e eu até acho gentil. Bons profissionais de mercado reunidos, com bons processos, que respeitam estritamente seus mandatos, seus acordos com seus respectivos cotistas, costumam entregar geração de valor razoável na linha do tempo.Leia também•Verde zera posição em ações Brasil e fala em “fundamentos preocupantes” para a Bolsa•Multimercados têm novo mês de “sangria” e resgates líquidos atingem R$ 145 bi no ano Continua depois da publicidade No limite, eles dedicam suas vidas para não apenas me aturarem, mas encontrar formas de extrair retorno. O conhecimento aprofundado, a prática repetida por décadas, a tecnologia, o acesso a informação – tudo isso traz uma chance maior de sobreviver aos eventos incontestáveis de aleatoriedade e construir uma rentabilidade coerente acumulada.Sem dizer nos benefícios de diversificação, acesso a mercados e instrumentos que uma pessoa individualmente jamais acessaria. Em outras palavras, sofisticação da sua carteira, que pode eventualmente se traduzir em mais retorno com menor risco.Dito isso, eu nunca passei e jamais passarei pano. Críticas construtivas precisam ser feitas aqui: Continua depois da publicidade Algumas gestoras, de diversas estratégias, captaram volumes perceptíveis de recursos. Fundos menores, passaram a ser dinossauros com bilhões de reais sob gestão. O crescimento veio acompanhado de “investimento”, os times aumentaram, as casas passaram adicionar estratégias que antes não aderiam, pessoas dedicadas a operar mercados internacionais, por exemplo. Até aqui, tudo lindo, certo?Bom, eu não sei se você é grande fã de futebol, por isso vou me ater a um exemplo mais recente: Endrick, a joia do Palmeiras, foi destaque absoluto no futebol brasileiro em sua passagem por aqui. Porém, ao ser transferido para o Real Madrid, uma surpresa “desagradável” – o custo para marcar gols aumentou e ele parecia não encaixar para marcar.Não deveria ser surpreendente: as ligas são completamente diferentes, os jogadores do seu time, os adversários, absolutamente tudo. Obviamente que existe um processo de adaptação, mas no mercado financeiro, é mais complicado: no mínimo é injusto se adaptar com o dinheiro dos outros. Continua depois da publicidade Esses gestores incharam seus “bolos” num espaço de tempo muito curto, passaram a acessar mercados que não necessariamente eram tão competitivos, sem dizer que o aumento do tamanho por si só já destrói valor. Eles mudaram de liga, isso muda os resultados.Pilotar um fundo pequeno e pilotar um fundo enorme, muda completamente os entregáveis finais. Diversas gestoras, passaram a gerar resultados ruins para seus cotistas. O que piora quando pensamos no volume de dinheiro desses clientes – boa parte deles entraram nos fundos nesse momento em que o patrimônio líquido cresceu demais, e embora as cotas históricas sejam muito boas, a cota do cliente ficou muito ruim (sendo educado).Leia também•Selic deveria subir até 3 pontos e zeramos Bolsa Brasil, diz Cordeiro, da Kapitalo•CDI + 2% isento de IR: novo fundo de infraestrutura chega à B3 e capta R$ 437 milhões Continua depois da publicidade Enquanto isso, as taxas de administração continuaram sendo cobradas como deveria, claro, mas não tira o meu direito de ficar incomodado. Depois de tudo isso, essas casas culparam a mim, Sr. Mercado, pelos resultados péssimos conquistados. Eles têm direito de falar, concordo, mas eu também. A culpa não foi minha, a culpa é sua e do seu time, meu amigo.Erros foram cometidos, a indústria está sofrendo com isso, deve continuar por um tempo, e na minha visão, de forma merecida. A política de cuidar do tamanho do fundo, de se preocupar com a família que confiou o recurso a você, é sua, não do mercado.Como sempre digo, tudo na média é ruim: café, vinho, chocolate, fundos de investimento, empresas. Nós precisamos ter diligência e escolher aquilo que realmente é bom e faz sentido. Continua depois da publicidade Tomar cuidado com discursos vazios, aqueles que geram comoção: “nossa, fulaninho(a) de tal é um gênio(a)”. Não acredito nisso, os fundos e seus times podem ser bons, nada mais do que isso.Gênios são aqueles que criam curas, foguetes que dão ré e tratam problemas estruturais da sociedade. O gestor é no máximo inteligente, competente, respeita seu mandato, é diligente no tamanho do seu fundo, e faz seu trabalho bem feito."
  },
  {
    "title": "Gestores renomados divergem se BC deveria elevar juros para além de 12% neste ano",
    "link": "https://www.infomoney.com.br/onde-investir/gestores-renomados-divergem-se-bc-deveria-elevar-juros-para-alem-de-12-neste-ano/",
    "time": "2 semanas atrás",
    "content": "Um dos temas que chamaram a atenção de investidores, neste sábado (31), durante painéis na ExpertXP 2024, foi a divergência apresentada por renomados gestores acerca da magnitude de alta da Selic neste ano. Do lado considerado um pouco mais conservador, Rodrigo Azevedo, sócio-fundador da Ibiuna Investimentos, argumentou que um ajuste de 1,5 ponto da taxa básica de juros até o fim de 2024 seria “suficiente”. “Eu tenho uma forte preferência de achar que nesse momento do Brasil, o BC tinha que ser proativo. Se esse é o caso, os nossos modelos sugerem que um ajuste na casa de 1,5 ponto percentual [até o fim do ano] seria suficiente para você atravessar esse período de maiores incertezas à frente, com maior segurança de que a inflação está indo para a meta”, destacou Azevedo, ao participar de um painel. Continua depois da publicidade Já André Jakurski, sócio-fundador da JGP Asset Management, avaliou que o BC precisaria realizar um ajuste ainda mais duro e elevar a Selic para além de 1,5 ponto percentual, se quiser mirar uma meta de inflação de 3%. “O que eu percebo é que [o BC] não está mirando 3% [de meta de inflação], está mirando 4%. Não é que seja a vontade expressa dele, mas na prática, está indo nessa direção”, disse Jakurski no mesmo painel. Se o BC optar por um ajuste menor, de até 1,5 ponto percentual, a visão de Jakurski é que isso “não vai fazer diferença nem para a economia, nem para a inflação, e nem para a Bolsa”. Continua depois da publicidade Juros “fora do lugar”Felipe Guerra, CIO da Legacy Capital, também comentou sua visão sobre o cenário de juros brasileiros. Na visão do executivo, o ciclo de alta da Selic deveria ir além de 200 pontos-base, ou seja, de 2 pontos percentuais, o que levaria a taxa básica de juros para patamares superiores a 12,50% ao ano. “Tudo aponta para uma inflação superior a 5%. Acho que está óbvio que o juro está ‘errado’ e ‘fora do lugar’. O desemprego está no low [valor bem baixo], a economia está acelerando, diferentemente do cenário externo, e o crédito para PJ [pessoa jurídica] está nos níveis de 2021, quando os juros eram de 2%”, ponderou. Guerra defendeu uma subida mais agressiva dos juros no início do processo de aperto monetário, alegando que uma alta de apenas 0,25 ponto em setembro seria um “equívoco”. “Deve ser um ciclo acima de 200 pontos [2 pontos percentuais], começando por 50 bps [0,50 ponto percentual]”, disse. Continua depois da publicidade O gestor da Legacy mencionou ainda que um câmbio mais depreciado, no patamar entre R$ 5,65 e R$ 5,70, seria outro indicativo de que a política monetária nacional está no “trilho errado” e que o modelo do Banco do Central de projeção de 3,20% virou uma “peça de ficção” e que será visto como “folclore e uma bobagem daqui para frente”.No comunicado da última reunião do Comitê de Política Monetária (Copom) de julho, o colegiado trouxe que, no cenário de referência, a projeção da inflação acumulada em quatro trimestres para o primeiro trimestre de 2026 é de 3,4%, enquanto, no cenário alternativo, a projeção é de 3,2%.Em julho, Guerra foi dos poucos que defendeu que o Banco Central deveria preparar o mercado para uma possível alta dos juros em setembro, diante da piora das expectativas de inflação. Continua depois da publicidade Indicação de GalípoloJá o renomado gestor e fundador da Verde Asset Management, Luis Stuhlberger, foi sucinto ao falar sobre o cenário de juros e disse acreditar que o BC deverá elevar a Selic na reunião de setembro, sem especificar o patamar para a taxa básica de juros no fim de 2024 ou no término do ciclo de aperto monetário. “O mercado já dá só 15% de chance de a taxa de juros não subir [na próxima reunião do Copom]. Acho que isso vai acontecer. Embora muita gente, principalmente fora do mercado financeiro, ache que isso não vai ocorrer, eu acho que vai”, disse.Stuhlberger também comentou sobre a recente indicação de Gabriel Galípolo, atual diretor de política monetária do Banco Central, para suceder Roberto Campos Neto, atual presidente da autoridade monetária, que encerra o mandato no fim deste ano. Continua depois da publicidade Segundo o fundador da Verde, a indicação do diretor foi uma “surpresa positiva”. “Olhando o PT como governo, o que aconteceu no governo Dilma, e para o que o Lula falou por meses, sobre independência do Banco Central, e que um Banco Central petista teria que ter uma política monetária com juros mais baixos, [a indicação de Galípolo] é uma surpresa positiva do lado do governo do PT”, defendeu. O gestor ponderou que o indicado de Lula fez declarações “antagônicas e um pouco confusas” recentemente, mas que, “no final do dia, esse comprometimento com a meta de inflação e de subir juros agora é uma surpresa boa”."
  },
  {
    "title": "Exclusivo: Marcio Fontes deixa ASA Investments e Santa Fé assume gestão de Asa Hedge",
    "link": "https://www.infomoney.com.br/onde-investir/exclusivo-marcio-fontes-esta-de-saida-da-asa-investments-e-deixa-gestao-de-asa-hedge/",
    "time": "3 meses atrás",
    "content": "A gestão do Asa Hedge, um dos principais multimercados da renomada gestora ASA Investments, vai passar por mudanças. Marcio Fontes, gestor do produto, deixou a instituições, por questões pessoais, após ter ajudado a montar a empresa. Quem assume a gestão agora é Filippe Santa Fé, que atuava antes como gestor de juros do produto, que possui mais de 14 mil cotistas. A assessoria da ASA Investments confirmou as alterações.“O projeto da ASA foi muito legal e fiquei muito feliz de pegar a empresa de um ponto lá embaixo e trazer aqui para cima. Fomos o melhor gestor de multimercados. Foi uma experiência 100%”, disse Fontes ao InfoMoney. Segundo o profissional, a saída já era trabalhada há meses e foi “acordada”. O executivo estava na gestora desde janeiro de 2020. Anteriormente teve passagens por casas como BNP Paribas Asset Management, JP Morgan Chase &Co e Banco Safra. Continua depois da publicidade Assim como boa parcela da indústria de multimercados, o fundo vem sofrendo com retornos abaixo do CDI. No acumulado dos últimos 12 meses até a última quarta-feira (12), o produto entregou uma rentabilidade negativa de -1,04%, contra 11,95% do CDI (taxa de referência da classe).A estratégia mais inteligente para buscar ganhos consistentes no longo prazo, mesmo sendo um investidor iniciante, segundo a especialista em investimentos Clara SodréA situação é diferente se analisar janelas maiores, onde o produto conseguiu obter uma boa performance e se destacar em relação ao resto do mercado. Ao considerar os últimos quatro anos até última quarta-feira (12), o ASA Hedge ofereceu ganhos de 50,28%, bem acima dos 40,46% do DI e do retorno médio de 35,42% registrado por multimercados de gestão ativa agrupados no Índice de Hedge Funds Anbima (IHFA). Continua depois da publicidade O fundo chegou a deter um patrimônio líquido de R$ 2,2 bilhões em janeiro de 2023, mas viu o montante reduzir ao longo dos últimos meses e chegar a R$ 771,2 milhões na última quarta-feira (12), segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima). Movimento semelhante foi visto no resto da indústria, que tem sofrido com mais resgates do que entradas. Até a última segunda-feira (10), os fundos multimercados apresentaram saídas líquidas de R$ 193,1 bilhões nos últimos 12 meses.Mais mudanças na casaAs alterações dentro da ASA Investments não param por aí. Segundo a gestora, que detém R$ 3,02 bilhões sob gestão, Fabio Kanczuk, ex-secretário de política econômica do Ministério da Fazenda e ex-diretor de política econômica do Banco Central assume como novo diretor da ASA Asset. Continua depois da publicidade Desde 2022, Kanczuk atuava como economista-chefe da instituição. Já Jeferson Bittencourt, ex-secretário do Tesouro Nacional e atual superintendente da ASA, passa a chefiar a área econômica no lugar de Kanczuk."
  },
  {
    "title": "Gestoras veem cenário mais desafiador para real frente ao dólar no curto prazo",
    "link": "https://www.infomoney.com.br/onde-investir/gestoras-veem-cenario-mais-desafiador-para-real-frente-ao-dolar-no-curto-prazo/",
    "time": "3 meses atrás",
    "content": "A disparada do dólar nos últimos dias trouxe dúvidas a investidores sobre a direção da moeda americana e como preparar a carteira para esse cenário de maiores incertezas locais e externas. Dentro de gestoras ouvidas pelo InfoMoney, a visão é de que o momento é desafiador para uma eventual valorização do real frente à moeda americana, diante de ataques especulativos de integrantes do Governo contra Fernando Haddad (PT), atual Ministro da Fazenda, além de dúvidas sobre o fiscal e sobre os próximos passos da política monetária americana.Baixe uma lista de 10 ações de Small Caps que, na opinião dos especialistas, possuem potencial de crescimento para os próximos meses e anosO dólar comercial encerrou o dia a R$ 5,40 pela primeira vez em cerca de 18 meses. A moeda começou o dia bastante pressionada após declarações do presidente Luiz Inácio Lula da Silva (PT) sobre o cenário fiscal e derrota do Governo na véspera, mas a alta foi amenizada depois da decisão do Federal Reserve (Fed, banco central americano). Continua depois da publicidade Na avaliação da Persevera Asset Management, há um ciclo vicioso no curto prazo em que a piora das expectativas de inflação e da sensação de risco sobre o fiscal levam a uma corrida por ativos de maior segurança, como o dólar, o que torna a batalha mais difícil para que o real consiga se valorizar frente à moeda americana. Já no médio e longo prazos, a casa avalia que o real está “desvalorizado” demais e vê chance de recuo do dólar. “É uma questão de desancoragem das expectativas e temor dos investidores sobre a ancoragem fiscal. Começou com um governo mais gastador e depois ganhou contornos maiores com o Banco Central”, afirma Guilherme Abbud, sócio-fundador da Persevera Asset Management. O executivo defende que as falas recentes de diretores e do próprio presidente do Banco Central, Roberto Campos Neto, sobre a política fiscal ajudaram a adicionar preocupação a agentes financeiros nos últimos dias. Continua depois da publicidade “Não é uma crítica. A entrada do BC nessa discussão sobre fiscal foi de boa fé, mas ela fez mais mal do que bem, porque os agentes reajustaram essas expectativas para cima”, diz. “Quando tem um turbulência no avião, todos olham para os comissários. Se eles estiverem nervosos, há desespero. Com o BC funciona da mesma forma”, acrescenta Abbud. Já Guilherme Preciado, sócio e membro da equipe de gestão do Opportunity Total, acredita que as declarações do BC sobre fiscal não tiveram tanto peso no mercado, mas avalia que a divisão entre os membros do Comitê de Política Monetária (Copom) indicados por Luiz Inácio Lula da Silva (PT) e por Jair Bolsonaro (PL) na reunião de maio adicionou mais incertezas ao cenário. “Se o mercado passa a enxergar um BC mais dividido, isso gera dúvidas se ele será mais leniente com a inflação após a transição. O BC fica menos ‘crível’. Agora, vemos uma tentativa dos membros de passar uma mensagem de coesão depois do último Copom”, observa Preciado. Continua depois da publicidade Táticos em câmbioApesar de acreditar que o cenário será mais “desafiador” para o real se valorizar frente ao dólar no curto prazo, a Opportunity tem atuado de forma mais tática no câmbio por deter uma visão mais neutra sobre a moeda. Preciado diz que o real tem se mostrado menos resiliente neste ano na comparação com o ano passado. Segundo ele, um dos fatores que poderiam gerar maior alívio para a moeda brasileira no curto prazo é o exterior, mas o executivo lembra que há dúvidas sobre os próximos passos do Fed. Na avaliação da casa, o cenário parece ser de crescimento resiliente nos Estados Unidos e de convergência mais lenta da inflação.Hoje pela manhã, uma estabilidade nos números do índice de preços ao consumidor (CPI) de maio nos Estados Unidos animou agentes financeiros, que esperavam uma ligeira alta. Apesar de mais um dado melhor do que o esperado, o Fed optou por ser cauteloso e manter a taxa de juros nos EUA no patamar entre 5,25% e 5,50% ao ano. A autoridade monetária também indicou que deve realizar apenas um corte neste ano. Continua depois da publicidade Há dúvidas também sobre as eleições. Preciado lembra que, se o debate eleitoral nos Estados Unidos ficar mais acentuado e levar a uma postura mais hostil de tarifações sobre produtos da China, isso poderia levar ao fortalecimento da moeda americana frente a outras divisas. Como se beneficiar do cenário de dólar mais altoEm meio a um cenário que tende a ser favorável para o dólar frente ao real, a sugestão de Gustavo Spinola, estrategista chefe da RB Investimentos, é que o investidor aproveite o momento atual para montar ou aumentar a posição em fundos de renda fixa, multimercados e renda variável com alocação no exterior e sem hedge (proteção) cambial, o que poderia garantir retornos que se beneficiam da desvalorização do câmbio atual. De olho no maior estresse nos mercados locais, a recomendação da RB Investimentos é que o investidor também aumente o peso de alocações na renda fixa local, com destaque para papéis atrelados à inflação, ou ao CDI."
  },
  {
    "title": "Fundos de investimento têm primeiro mês de captação negativa do ano",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-investimento-tem-primeiro-mes-de-captacao-negativa-do-ano/",
    "time": "3 meses atrás",
    "content": "Os fundos de investimento tiveram retiradas líquidas de R$ 8,8 bilhões em maio, de acordo com dados da ANBIMA (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais). Em igual período do ano passado, os resgates foram de R$ 35,4 bilhões.De acordo com a entidade, foi o primeiro mês de 2024 com captação negativa. O acumulado do ano tem saldo líquido de R$ 151,8 bilhões.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade “A possibilidade do fim dos cortes na Selic, mantendo os juros em um patamar ainda alto, pode ter impactado o apetite por risco dos investidores, gerando retiradas em classes de fundos mais arrojadas na última semana de maio”, avalia Pedro Rudge, diretor da ANBIMA.Apesar disso, acrescenta o executivo, a indústria vem tendo um ano de recuperação, com resultados positivos que reverteram o cenário negativo observado até a metade do ano passado.Os fundos de renda fixa foram o destaque de maio, com R$ 16,3 bilhões de entradas líquidas, ante resgates líquidos de R$ 22,2 bilhões no mesmo mês do ano passado. As carteiras que investem em ativos de médio e alto risco de crédito (do tipo duração livre crédito livre) foram responsáveis por mais da metade do resultado da classe: R$ 9,7 bilhões de aportes líquidos. Continua depois da publicidade Os ETFs (Exchange Traded Funds) também tiveram desempenho positivo, registrando sua maior captação líquida do ano: R$ 592,4 milhões.Já os multimercados continuam apresentando performance negativa. Os resgates líquidos neste mês foram de R$ 15,3 bilhões, frente à captação positiva de R$ 1,1 bilhão em maio de 2023. Os fundos que aportam recursos em investimentos no exterior concentraram a maior parte das retiradas da classe: R$ 9,1 bilhões.Os fundos de ações também tiveram retiradas líquidas de R$ 4,6 bilhões, ante R$ 4,1 bilhões de saques em igual período do ano anterior. Continua depois da publicidade Rentabilidade por tipoEntre os tipos de fundos com as melhores rentabilidades, os fundos de ações setoriais, que investem em empresas de um mesmo setor, apresentaram retorno de 4,3%, o mais alto entre todas as classes e tipos de fundos em maio.Já na renda fixa, os fundos que investem em títulos de dívida externa renderam 1,9%.Nos multimercados, aqueles do tipo estratégia específica, que aplicam em ativos com riscos específicos (commodities e futuro de índice, por exemplo), tiveram rentabilidade de 1,2%."
  },
  {
    "title": "Multimercados têm 2ª pior janela de retorno no ano desde 2019; o que fazer?",
    "link": "https://www.infomoney.com.br/onde-investir/multimercados-tem-2a-pior-janela-de-retorno-no-ano-desde-2019-o-que-fazer/",
    "time": "4 meses atrás",
    "content": "O curto prazo tem sido desafiador para quem detém fundos multimercados na carteira, diante da dificuldade dos gestores em entregar um desempenho acima da taxa de referência da classe, o CDI.Entre janeiro e a última sexta-feira (17), os multimercados de gestão ativa, agrupados no Índice de Hedge Funds Anbima (IHFA), apresentaram, na média, um rendimento negativo de 0,02% — bem abaixo dos 4,03% positivos do CDI no mesmo período. Essa é a segunda pior janela de rentabilidade do IHFA registrada nesse intervalo desde 2019.Ao olhar para períodos maiores, como de 12 meses, a situação se repete: os fundos multimercados registraram, em média, retornos de 6,81%, conforme medido pelo IHFA, contra 12,17% do CDI no período. Continua depois da publicidade Descubra o quanto você pode reduzir do seu imposto de renda ao optar por uma previdência privada (PGBL)O acúmulo de vários meses com um desempenho abaixo do esperado para os produtos tem trazido muitas perguntas para investidores: é melhor resgatar com prejuízo ou há chance de recuperar o valor investido? Vale a pena manter a alocação?“Inverno” em multimercados não é novoClara Sodré, analista de fundos da XP, defende que a alocação em fundos multimercados é estrutural e que o horizonte mínimo para avaliar um multimercado é de 36 meses. “Estamos falando de uma classe com volatilidade e com posicionamento de médio e longo prazos. O gestor constrói teses que vão se concretizar em períodos maiores. Por isso, é fundamental olhar janelas mais longas”, diz. Continua depois da publicidade Sodré lembra que o “inverno” visto agora nos multimercados não é novo e que períodos anteriores de má performance, como em 2011, 2013, 2014 e 2021, por exemplo, foram seguidos por janelas mais favoráveis de desempenho.Segundo ela, posições compradas (que se beneficiam da valorização) em Bolsa local e aplicadas (que se beneficiam do recuo) em juros no Brasil e fora, além de exposições compradas em real contra o dólar foram alguns dos maiores detratores dos produtos nos últimos meses. O que fazer agora? Apesar do período mais difícil, a especialista da XP avalia que o investidor precisa ver se está em um produto com uma estratégia de acordo com o seu perfil de tolerância, antes de realizar qualquer mudança. “É bom ver se não está num fundo com muita volatilidade. A seletividade conta bastante. Não é pra continuar investindo em qualquer produto. Esse cenário exige que o investidor esteja mais diligente com o time de gestão”, pondera Sodré. Continua depois da publicidade Dentro da XP, a recomendação é que o investidor com perfil mais conservador tenha até 2,5% do portfólio alocado em multimercados. Já perfis mais moderados ou sofisticados podem deter entre 14% e 10%, respectivamente.Gustavo Cruz, estrategista-chefe da RB Investimentos, defende que outro aspecto que deve ser monitorado pelo investidor é a carta da gestora. “Eu diria para resgatar o dinheiro do fundo se o gestor não conseguir transparecer nas cartas uma estratégia que o investidor ache interessante para o resto do ano. É importante ver o planejamento da casa para os próximos meses”, diz Cruz.Outra opção que pode ser uma saída para o investidor é adotar uma combinação de estratégias dentro da carteira de multimercados, com fundos quantitativos, long e short, long biased, além de macro, conforme explica Caio Camargo, estrategista de investimentos do Santander. Continua depois da publicidade Há luz no fim do túnel?Para o especialista do Santander, a diversificação pode ajudar a impulsionar os ganhos dessa classe de fundo que representa uma alocação “coringa”, diante da grande flexibilidade que possui o gestor para alterar posições com rapidez. Apesar de ainda ver potencial para os multimercados, Camargo não esconde que o curto prazo ainda pode ser de volatilidade nas cotas. Segundo ele, gestores estão mais “temerosos” com o cenário no Brasil e nos Estados Unidos e têm optado por reduzir o risco nas carteiras e esperar novidades para se posicionar, sem montar grandes posições. “Talvez o ‘novo normal’ do mercado financeiro não tenha sido encontrado e temos muitas perguntas tanto sobre o mercado local quanto fora. Será que os EUA terão um juro mais alto por mais tempo? Quem vai ganhar as eleições nos EUA?”, cita o profissional como exemplo. O momento delicado, porém, pode ser visto como oportunidade para montar posição em fundos que ficaram muito descontados, na visão de Camargo. “Talvez esteja na hora de começar a se posicionar em ativos que ficaram muito baratos”."
  },
  {
    "title": "Gestoras veem Selic previsível nesta 4ª e ajustam posições para real menos forte",
    "link": "https://www.infomoney.com.br/onde-investir/gestoras-veem-selic-previsivel-nesta-4a-e-ajustam-posicoes-para-real-menos-forte/",
    "time": "6 meses atrás",
    "content": "É consensual entre as gestoras a visão de que o Comitê de Política Monetária (Copom), do Banco Central, irá cortar os juros em 0,50 ponto nesta quarta-feira (20), o que levará a Selic para o patamar de 10,75% ao ano. É isso o que apontou uma pesquisa feita pela XP com 29 casas que possuem mandatos multimercados macro entre os dias 4 e 14 deste mês. Já para o fim do ano, as gestoras projetam que a Selic chegará a 9% — sem alterações em relação à pesquisa feita pela casa em janeiro deste ano e em linha com o esperado pelos economistas consultados pelo BC no Boletim Focus. O estudo, por outro lado, trouxe mudanças nas estimativas para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) e para o Produto Interno Bruto (PIB). No levantamento mais recente, a expectativa das casas é que a inflação encerre este ano em 3,70%, abaixo dos 4,00% esperados em janeiro. Atualmente, o Focus projeta que o indicador termine o ano em 3,79%. Continua depois da publicidade Já as estimativas das gestoras para o PIB neste ano foram elevadas, passando de uma expansão de 1,50%, em janeiro, para 1,80% agora. A projeção está em linha com o esperado no Focus. Mudanças no câmbioA passagem de janeiro para março também trouxe alterações nas visões para o câmbio. No levantamento recente cresceu o percentual de casas que reduziram as posições vendidas (que apostam na desvalorização) em dólar frente ao real e outras moedas, com o número chegando a 56%, percentual que vem baixando desde dezembro de 2023. “Além do dólar, observamos uma redução do consenso na tese de desvalorização do euro. Também houve um aumento considerável no posicionamento neutro em iene japonês e posições vendidas em moedas emergentes”, ressaltou a equipe responsável pelo relatório. Continua depois da publicidade Ao mesmo tempo, diminuiu o número de casas com posições compradas (que se beneficiam da alta) em real, percentual que alcançou 83% em março, valor menor do que os 95% vistos em janeiro.Segundo a XP, embora as gestoras acreditem que o dólar deva seguir perdendo valor contra moedas do G10 e de boa parte dos emergentes, é possível que a resiliência da economia americana possa adiar essa perda de fôlego mais expressiva da moeda americana. Mais posições em ações locais e estrangeirasMesmo diante de uma forte volatilidade, aumentou também o percentual de gestoras com posições compradas (que se beneficiam da valorização) em ações locais, número que chegou a 85% em março, acima dos 83% vistos em janeiro. Continua depois da publicidade Verificou-se também um crescimento de alocações compradas em Bolsa global. Em março, esse percentual bateu 56%, contra 47% em janeiro, revertendo tendência entre comprados e vendidos (que se beneficiam do recuo) em ações do exterior. O movimento ainda foi acompanhado por um crescimento nas alocações aplicadas (que se beneficiam do recuo) em juros nominais no Brasil e em juros lá fora, com destaque para os países do G10 e emergentes."
  },
  {
    "title": "Fundos multimercado são ferramentas valiosas para diversificar portfólio",
    "link": "https://www.infomoney.com.br/colunistas/evandro-buccini/fundos-multimercado-sao-ferramentas-valiosas-para-diversificar-portfolio/",
    "time": "10 meses atrás",
    "content": "A indústria de fundos de investimento no Brasil se distingue por suas características únicas. Impulsionada por taxas de juros historicamente altas, a preferência por investimentos em renda fixa é notória. Em contrapartida, a volatilidade dos retornos e os ciclos econômicos intensos resultam em uma participação mais tímida de fundos de ações, enquanto os fundos multimercado assumem um papel central. Essa categoria, que é extremamente versátil, inclui estratégias diversas como macro, long e short, quantitativo e internacional, atraindo tanto investidores profissionais quanto o varejo.Em setembro de 2023, o volume investido em fundos de investimento no Brasil ultrapassou R$ 8 trilhões, com os fundos multimercados representando mais de R$ 1,7 trilhão desse montante, o que corresponde a mais de 20% do total, ficando atrás apenas dos investimentos em fundos de renda fixa. A elevação das taxas de juros e os problemas de credito causados pela Americanas impulsionaram um expressivo movimento de saída de recursos dos fundos de investimento, contabilizando R$ 86,6 bilhões em 2022 e R$ 57 bilhões em 2023, até o momento. Isso mais do que neutralizou a captação recorde de mais de R$ 100 bilhões observada em 2020. O IHFA, índice que avalia a performance dos fundos multimercado, apresentou uma alta de apenas 3,25% nos últimos 12 meses, um resultado abaixo da inflação e da taxa de juros. Contudo, em um horizonte de cinco anos, o índice registrou um ganho de aproximadamente 41,5%, superando o Ibovespa, que teve um avanço de 34%, embora tenha ficado aquém do índice de títulos do governo brasileiro atrelados à inflação, o IMA-B, que subiu 55,3%.Quando falamos em diversificação, os fundos multimercado ganham destaque pela sua capacidade de combinar diferentes classes de ativos e estratégias, oferecendo uma menor correlação com os mercados tradicionais de ações e renda fixa. Isto significa que eles podem suavizar as flutuações do portfólio, diminuindo o risco geral e melhorando a relação risco-retorno. A diversificação é uma ferramenta essencial na gestão de investimentos, pois permite que os investidores diversifiquem seus riscos e aproveitem oportunidades em vários mercados. Continua depois da publicidade A análise desses fundos se torna mais justa quando se considera a volatilidade dos ativos. Nesse sentido, a volatilidade do índice de fundos multimercado é menor do que a do IMA-B (índice de títulos do governo) e substancialmente inferior à da Bolsa de Valores. Adentrando uma análise mais detalhada, a correlação entre os retornos dos ativos ou dos fundos é um fator crítico para a composição de um portfólio de investimentos. Para ativos com volatilidade similar, quanto menor for a correlação entre o fundo em questão e o portfólio existente, menor será a volatilidade do portfólio resultante e maior o efeito de diversificação. Desde 2009, a correlação do IHFA com o Ibovespa é considerável, marcando 0,67, enquanto com o IMA-B é de 0,49.A análise agregada do índice pode ser enganosa, pois engloba uma variedade de estratégias, desde fundos alocados em ativos internacionais até aqueles focados no mercado de ações, como os “long bias”. A estratégia macro, que oferece total liberdade de alocação baseada na visão macroeconômica do gestor, é a mais comum. Os fundos long & short operam na compra e venda de ações e, geralmente, não possuem grandes exposições direcionais. Por outro lado, os fundos quantitativos, que são guiados por algoritmos, podem seguir diversas abordagens.Ao examinar os cinco principais fundos de cada uma dessas três categorias do IHFA, percebemos diferentes graus de correlação com o Ibovespa e o IMA-B. Os fundos macro exibem uma correlação de 0,4 com o Ibovespa e de 0,25 com o IMA-B, enquanto os fundos long & short mostram uma correlação de 0,3 com o IMA-B e de 0,40 com o Ibovespa. Os fundos quantitativos, por sua vez, não têm correlação com esses índices, destacando seu potencial de diversificação. Continua depois da publicidade Se o fundo não apresentar uma baixa correlação com outros índices e seu desempenho não for substancialmente superior ao benchmark, alternativas como ETFs ou fundos passivos, que são geralmente mais acessíveis e líquidos (menor prazo de resgate), podem ser consideradas. No entanto, existem exceções: os fundos sistemáticos ou quantitativos frequentemente têm menor correlação, assim como certas estratégias macro, e podem ser mais vantajosos em determinados cenários.Em resumo, a diversificação é um pilar fundamental na construção de um portfólio de investimentos robusto e os fundos multimercado oferecem uma ferramenta valiosa para alcançar esse objetivo. Com a ampla gama de estratégias que eles englobam, os investidores podem beneficiar-se tanto de retornos potencialmente superiores quanto de uma redução de riscos, o que os torna essenciais em qualquer estratégia de investimento bem equilibrada. Consequentemente, é prudente avaliar minuciosamente cada fundo, levando em conta sua correlação com outros ativos, custo, liquidez e gestão de risco empregada pela gestora, para assegurar uma decisão de investimento que esteja em harmonia com os objetivos financeiros e o perfil de risco do investidor."
  },
  {
    "title": "Na contramão, Absolute aposta em alta das Bolsas americanas e faz paralelo com década de 90",
    "link": "https://www.infomoney.com.br/onde-investir/na-contramao-absolute-aposta-em-alta-das-bolsas-americanas-e-faz-paralelo-com-decada-de-90/",
    "time": "10 meses atrás",
    "content": "Com uma aposta fora do consenso da maior parte dos gestores de multimercados, a Absolute Investimentos avalia que o mercado acionário nos Estados Unidos poderia estar no começo de uma reprecificação das ações e que valeria a pena ter uma posição em Bolsa americana neste momento.“O consenso mundial é que a Bolsa tem que cair e ninguém tem. Na Absolute, pensamos que teremos um crescimento de lucro forte. Tivemos surpresas positivas agora e, consequentemente, teremos uma reprecificação do mercado acionário”, avaliou Fabiano Rios, CIO e fundador da gestora, durante o evento Itaú BBA Macro Vision 2023, nesta quinta-feira (9).Para justificar a aposta fora do padrão, Rios fez um paralelo do momento atual com a situação vivenciada pelo mundo na década de 1990, período em que houve uma alta significativa do lucro das empresas e das ações. Continua depois da publicidade Na visão do gestor, as inovações trazidas pela inteligência artificial (IA) poderiam gerar ganhos de produtividade expressivos nos Estados Unidos e permitir que houvesse um crescimento mais elevado, sem gerar fortes pressões em termos de inflação — o que, de certa forma, aconteceu há 30 anos, com o Produto Interno Bruto (PIB) americano crescendo sem provocar grandes incrementos nos preços.“Tivemos uma ‘quebradeira’ na década e 90, mas era de quem estava muito alavancado. Quem está alavancado hoje é o próprio governo. Acho muito difícil quebrar”, observou o gestor, que coloca uma chance de 30% para esse cenário de alta das ações nas Bolsas americanas.À espera de uma desaceleração menos brusca da economia mundial, Carlos Woelz, sócio-fundador e gestor da Kapitalo Investimentos, que também participou do evento, concordou com a probabilidade de que a Bolsa americana possa apresentar uma alta no curto e médio prazos. Continua depois da publicidade “Se tiver um soft landing [pouso suave], a chance é razoável. Acho um cenário plausível [para alta da Bolsa nos EUA]”, defendeu o gestor, que acredita que já é hora de comprar ações que estão muito baratas.Leia também:\nFim da alta de juros nos EUA? Ibiuna vê probabilidade como relevante e volta “cautelosamente” ao risco\nEmbora não descarte uma possível valorização das ações americanas, o executivo da Kapitalo parece estar mais atraído por posições que se beneficiam da queda dos juros (aplicadas). Continua depois da publicidade “Ficar aplicado no curto parece muito bom com a virada global e ida dos juros para níveis mais baixos”, pondera Woelz.Cautela do BC para não repetir erro do ChileA expectativa de que os Estados Unidos estejam perto do fim do ciclo de aperto monetário tem afetado também o Brasil e exigido uma cautela maior por parte do Banco Central, postura vista como importante pelo mercado para não levar a uma forte desvalorização da moeda, como ocorreu no Chile.“Temos uma economia americana resiliente e a eficiência da política monetária sendo testada. Isso sem dúvida coloca um piso nas taxas de juros ao redor do mundo”, defendeu André Raduan, sócio-fundador e gestor da Genoa Capital, que também participou do painel. Continua depois da publicidade Na avaliação do executivo, o forte movimento de desvalorização da moeda chilena após o País ter incrementado o ritmo de cortes para 1 ponto percentual é um “teste do novo mundo”. “Foi um bom exemplo do que não fazer aqui. O BC está fazendo cortes relativamente moderados”, completou.Leia também:\nEm ano ruim para multimercados, investidores devem esperar melhora ou embolsar o prejuízo?\nAo contrário das expectativas, o real tem mantido certa estabilidade desde o início dos cortes da taxa Selic, na visão da Absolute. Continua depois da publicidade A explicação é que a projeção para a conta corrente do Brasil no ano que vem estaria zerada, o que é raro para economias emergentes e representa um ajuste de grande magnitude. Para a casa, trata-se de um indicativo de que o câmbio estaria desvalorizado, lembra Rios.“Essa é a grande convicção que temos no momento. A margem para erro está grande. Mas se não tiver nenhuma aventura fiscal ou de política monetária, o câmbio tende a se valorizar”, afirma o executivo da gestora."
  },
  {
    "title": "Multimercados vivem pior momento desde 2008; por que isso não deveria balizar sua tomada de decisão?",
    "link": "https://www.infomoney.com.br/stock-pickers/multimercados-vivem-pior-momento-desde-2008-por-que-isso-nao-deveria-balizar-sua-tomada-de-decisao/",
    "time": "11 meses atrás",
    "content": "O ato de investir no longo prazo é, muitas vezes, um exercício de fé. Afinal de contas, a ciência acaba não induzindo o comportamento dos investidores em diversas situações.As emoções costumam protagonizar como vilãs na jornada de investimento. A racionalidade acaba esquecida e as dores ou euforias tomam conta da mente.Os fundos de investimento multimercado estão entre os temas mais discutidos nesse momento. Após um ano brilhante de resultados, eles vivem seu pior momento desde 2008 nesse ano: Continua depois da publicidade Spread CDI – IHFAFonte: Quantum Axis. Elaboração XPA Data base: outubro/2023.Podemos observar o spread dentre o CDI e o resultado do IHFA (Índice de Hedge Funds da Anbima). Como podemos observar, esse gráfico não ficava feio assim desde a grande crise do subprime. Continua depois da publicidade O incômodo demonstrado pelos cotistas desses fundos é justificável. Porém, deveríamos tomar alguma decisão de investimento com isso?Na vontade de entender essa situação profundamente e, sem demagogias, compreender qual o melhor caminho, chegamos na pauta do último episódio do Stock Pickers. Recebemos Guilherme Anversa, sócio e gestor da XP Advisory, que faz seleção de fundos há mais de 15 anos. Ele foi um dos responsáveis pelo investimento inicial em alguns nomes que protagonizam como os maiores e melhores da indústria nos dias de hoje.Anversa é uma das lideranças da XPA, gestora de recursos do private bank da XP Inc, ou seja, ele faz gestão dos recursos de grandes famílias e fundos de pensão. Ao longo do episódio, tivemos uma análise profunda dessa situação, com dados e gráficos, bem como os comentários analíticos e conclusões que ele trouxe para a bancada. Continua depois da publicidade O episódio ficou uma aula sobre análise de fundos e sobre a indústria de multimercados. Confira o resultado."
  }
]