[
  {
    "title": "FIIs de “tijolo”, “papel” e híbridos: o que são e as diferenças",
    "link": "https://www.infomoney.com.br/guias/fundos-imobiliarios-tijolo-papel-hibrido/",
    "content": "Você sabe quais as diferenças entre os tipos de Fundos Imobiliários? Separamos um guia completo para conhecer os de tijolo, papel e híbridos. Entenda!\nOs fundos imobiliários têm se tornado cada vez mais populares no Brasil, principalmente entre as pessoas que desejam investir em imóveis, mas querem evitar os custos e a burocracia da compra e administração desses ativos.\nComo alternativa, o investidor pode adquirir cotas de fundos imobiliários de “tijolo”, de “papel” ou híbridos. Todos eles são negociados diretamente na bolsa de valores, mas cada um desses três tipos de FIIs têm suas peculiaridades em relação à gestão e aos tipos de ativos nos quais investem. Para saber mais sobre essas diferenças, continue a leitura e entenda quando é mais interessante uma ou outra classe de fundo imobiliário.\nO fundo imobiliário de “tijolo” é o tipo de FII que investe o seu patrimônio diretamente em imóveis. Esses espaços podem estar em zonas urbanas ou rurais, e podem ter destinação comercial ou residencial – os últimos ainda não são tão comuns.\nBasicamente, o objetivo de um fundo de “tijolo” é obter retorno com a locação dos ativos imobiliários. Ou seja, a receita com aluguel dos imóveis vai para o patrimônio do fundo, e é distribuída aos investidores sob a forma de dividendos, de acordo com a quantidade de cotas que cada um possui.\nNormalmente, os fundos de “tijolo” são constituídos por imóveis do mesmo segmento. A seguir, conheça algumas das principais categorias disponíveis no mercado:\nEsse é um dos tipos mais comuns de fundos de “tijolo” do mercado. As lajes corporativas – ou escritórios – são imóveis que os fundos imobiliários constroem ou adquirem com o objetivo de alugá-los para empresas. Por isso, aspectos importantes a considerar nesses FIIs são justamente a localização e a qualidade do imóvel que possuem no portfólio. Já os fundos de shoppings obtêm rendimentos dos lojistas que alugam as unidades do empreendimento.\nPor um lado, esses FIIs oferecem boa diversificação, pois normalmente possuem uma grande quantidade de lojas. No entanto, dependendo da região, é comum também haver alta rotatividade de inquilinos, e a vacância (veremos o conceito na sequência) pode prejudicar a rentabilidade do fundo.\nEsses fundos de “tijolo” investem em grandes galpões, que são utilizados por empresas que necessitam de grandes espaços para armazenagem. Entre as companhias, estão as varejistas e as que atuam no comércio online.\nUma peculiaridade dos fundos de logística é que os imóveis, normalmente, são adaptados às necessidades específicas dos locatários. Uma vez que são feitas benfeitorias para customizar esses galpões, os contratos de locação costumam ser mais longos do que o usual\nPor um lado, contratos com estas características dão certo conforto ao investidor, pois há maior previsibilidade de receitas, além da possibilidade de multa caso o locatário decida sair do imóvel antes do prazo. No entanto, há sempre a possibilidade de o vínculo não ser renovado. Nesse caso, o imóvel provavelmente precisará receber nova customização para receber outro locatário, o que gera custos. Essas são variáveis importantes a serem analisadas nos aluguéis de galpões logísticos.\nOs fundos imobiliários de “tijolo” do segmento de hospitais também possuem imóveis totalmente adaptados ao locatário. Dessa forma, os contratos costumam ser mais longos do que os de fundos de logística, podendo chegar a 20 anos e com previsão de pesadas multas no caso de rescisão. Normalmente, um fundo de hospital tem somente um locatário e, por isso, a sua gestão costuma ser passiva. Como não há rotatividade, o gestor precisa somente acompanhar o desempenho de um único imóvel. Portanto, caso não aconteça nenhum problema com o hospital, esse fundo de “tijolo” costuma ser bastante previsível.\nOs FIIs de hotelaria tanto podem investir na aquisição de hotéis ou flats inteiros quanto optar por uma participação parcial nesses empreendimentos.\nNesse sentido, a principal característica desses fundos de “tijolo” é a alta rotatividade, pois estamos falando de curtos períodos de locação. Por isso, é importante avaliar bem o perfil e potencial do empreendimento (se é voltado ao turismo de lazer ou negócios, regiões nas quais atua, histórico de vacância, entre outros pontos).\nApesar de serem menos comuns no Brasil, muitos analistas acreditam no potencial de expansão dos fundos imobiliários residenciais por aqui.\nEsses FIIs obtêm renda com locação, compra e venda de imóveis. Inclusive alguns deles focam na reforma dos imóveis antes de negociá-los. Dessa forma, conseguem alavancar os resultados. Normalmente, os fundos residenciais também possuem alta rotatividade e, dependendo da região ou situação da economia, sofrem com vacância e atrasos nos aluguéis. Também há fundos de “papel” que alugam imóveis para bancos e estabelecimentos de ensino. No entanto, com a recente digitalização das instituições financeiras e expansão do modelo EAD (Educação a distância), há quem questione o futuro desses FIIs.\nLeia mais: Como investir em Fundos Imobiliários?\nTambém chamados de fundos de recebíveis, esses fundos são compostos por títulos relacionados ao setor imobiliário. Diferentemente dos fundos de “tijolo”, esses FIIs não possuem imóveis em seu patrimônio. Em vez disso, o gestor do fundo investe em papéis que representam direitos de créditos imobiliários, conforme veremos a seguir.\nBasicamente, os FIIs de”papel”são compostos por títulos de renda fixa como Letras de Crédito Imobiliário (LCIs), Certificados de Recebíveis Imobiliários (CRIs) e Letras Hipotecárias (LHs).\nAs LCIs são títulos emitidos por instituições financeiras com o objetivo de captar recursos para financiar as suas carteiras de crédito imobiliário. Para formar o patrimônio dos FIIs de “papel”, os gestores compram esses títulos e, no vencimento, recebem os valores da LCI, cuja remuneração pode ser pré ou pós-fixada. Os CRIs também são títulos que representam créditos de operações imobiliárias. A diferença é que não são emitidos por bancos, e sim por securitizadoras – empresas que compram recebíveis imobiliários e os converte em títulos que podem ser negociados no mercado.\nPor exemplo, uma construtora reúne todos os recebíveis que tem de um determinado empreendimento e os entrega a uma securitizadora, que passa a deter o direito desses créditos. No entanto, o objetivo da securitizadora é vender esses títulos para investidores. Dessa forma, no caso de um fundo de “papel”, a própria gestão do FII compra esses títulos e recebe a remuneração acordada em contrato.\nOs CRIs costumam ter prazos mais longos, justamente por contemplarem negociações imobiliárias. Além disso, não possuem a garantia do FGC (Fundo Garantidor de Créditos), o que aumenta o risco desses títulos. Por isso, sua remuneração costuma ser atrativa, superior à média dos títulos de renda fixa.\nAs letras hipotecárias também são títulos lastreados em créditos imobiliários, emitidos por instituições financeiras que operam no Sistema Financeiro de Habitação (SFH). Na verdade, esses títulos têm sido cada vez menos negociados, perdendo espaço para as LCIs. No entanto, ainda fazem parte das carteiras imobiliárias, e, por isso, estão na composição de vários fundos de papel.\nComo o próprio nome sugere, os fundos híbridos são aqueles que têm tanto imóveis quanto recebíveis imobiliários em seu patrimônio. Ou seja, ele diversifica os ativos do patrimônio do fundo de acordo com a estratégia da gestão, podendo ter imóveis de vários segmentos e diferentes títulos do mercado imobiliário. A flexibilidade dá ao gestor a liberdade para escolher o portfólio de acordo com as variáveis econômicas do momento. Ou seja, em épocas de retração do mercado, com baixa valorização ou vacância de imóveis físicos, pode optar por recebíveis imobiliários indexados à inflação (IPCA e/ou IGP-M), por exemplo.\nQual a diferença entre os fundos de “tijolo”, “papel” e híbridos?\nAlém das características vistas anteriormente, há uma importante diferença entre os três tipos de FIIs em termos de gestão.\nNesse sentido, Vitor Senra, sócio-fundador da gestora Brio Investimentos, observa que, nos fundos de “tijolo”, a gestão ativa acaba sendo baixa. Dessa forma, recai sobre o cotista a responsabilidade de monitorar os ativos do portfólio e seus riscos, e decidir o momento certo de entrar ou sair do fundo.\nJá nos fundos de “papel”, a gestão ativa é um pouco maior em relação aos de “tijolo”. Para o sócio da Brio, isso faz com que o cotista precise decidir o momento de buscar mais exposição à renda variável versus renda fixa diante dos diferentes ciclos econômicos.\nPor fim, a gestão ativa tem mais força nos fundos híbridos. Nesse caso, segundo Senra, é o gestor o responsável por decidir o momento de buscar mais exposição à renda variável versus renda fixa. Além disso, deve monitorar os ativos do portfólio do FII (e seus riscos) para decidir o momento certo de compra ou venda de cada um deles.\nLeia também:\nNão há uma resposta única para essa pergunta. Isso porque a performance de um fundo imobiliário depende de diversos fatores, como momento da economia, taxa de juros, composição do portfólio, expertise da gestão, e assim por diante.\nA seguir, confira algumas vantagens e desvantagens dos três tipos de FIIs.\nOs fundos de “tijolo” tendem a aumentar os rendimentos com o passar do tempo, devido à valorização dos imóveis. Além disso, conforme observa o sócio da Brio Investimentos, o investidor tem a possibilidade de escolher o fundo de acordo com o seu portfólio de imóveis, perfil de inquilinos e tipos de contratos de locação. “O FII de “tijolo” tem perfil de renda variável, e é uma boa opção de investimento em momentos de queda de juros e expansão econômica”, diz Senra.\nPor outro lado, o gestor observa que os FIIs de “tijolo” não vendem nem compram imóveis ativamente. Ou seja, esses fundos têm gestão passiva. “Isso requer que o investidor acompanhe de perto o desempenho do portfólio para se proteger de oscilações de mercado causadas por mudanças mercadológicas e/ou ciclos econômicos”, conclui.\nJá os FIIs de “papel” proporcionam mais diversificação do que os de tijolo. Isso porque, ao investir em recebíveis imobiliários, o gestor consegue alocar o patrimônio em mais setores e tipos de ativos. Além disso, a liquidez desses fundos costuma ser maior do que as dos FIIs de “tijolo”, o que permite ao investidor negociar suas cotas com mais facilidade.\nVitor Senra aponta ainda que os fundos de “papel” são uma opção interessante em momentos de elevação de juros e contração econômica. No entanto, devido à alta rotatividade de ativos, o investidor tem capacidade limitada de escolher o FII pelo seu portfólio. “Por isso, nesses FIIs é fundamental uma análise criteriosa do perfil e capacidade técnica do gestor”, alerta.\nPor fim, entre os três tipos de FIIs, os híbridos são os que proporcionam ao gestor mais flexibilidade para diversificar e proteger o portfólio em momentos de maior oscilação macro e microeconômicas. Mas, nesse caso, também há limitação por parte do investidor de escolher o FII pelo seu portfólio de ativos. Por isso, assim como nos FIIs de papel, aqui também é fundamental a avaliação criteriosa da expertise da gestão.\nAgora que você já conhece as diferenças entre os três tipos de FIIs, é hora de planejar de que forma esse investimento deve ser feito.\nAntes de mais nada, é preciso conhecer o seu perfil de investidor e objetivos financeiros. Fundos imobiliários são investimentos de renda variável e, por isso, exigem maior tolerância ao risco do investidor. Além disso, são ativos adequados para a carteira de longo prazo. Por isso, antes de adquirir cotas de um FII, certifique-se de já ter formado a sua reserva de emergência.\nO próximo passo é abrir conta em uma corretora de valores, para que possa comprar e vender as cotas dos FIIs da bolsa. A CVM e a B3 disponibilizam em seus sites uma relação com todas as corretoras autorizadas a funcionar. Além disso, é importante também verificar as taxas cobradas por essas instituições, e pesquisar em sites de opinião sobre o atendimento das corretoras.\nCom a conta aberta, é hora de procurar pelos fundos imobiliários disponíveis no pregão. Nesse sentido, estude a política de investimento dos FIIS que lhe parecerem mais interessantes. Ou seja, avalie os regulamentos, prospectos e relatórios de acompanhamento (esses documentos ficam disponíveis no site da CVM e da bolsa). Outro ponto importante a observar na escolha dos FIIs é volume de negociação, para ter ideia da liquidez de suas cotas na bolsa.\nSe um de seus objetivos é obter renda passiva, estude o dividend yield (retorno com dividendos) dos fundos imobiliários. Esse indicador mostra o quanto de dividendos um FII distribuiu aos cotistas em um determinado período.\nOutro ponto importante a avaliar é o nível de risco dos fundos, tanto em termos de volatilidade das cotas quanto em relação aos ativos que o compõem. Se é um fundo de tijolo, em qual setor investe? Qual a vacância histórica? No caso de apenas um inquilino, qual o prazo e previsão de multa do contrato no caso de desocupação antecipada? Se o FII é de papel, a quais empreendimentos imobiliários se referem os títulos? Quais os índices de reajustes? Essas são algumas das perguntas que lhe permitirão analisar o risco dos FIIs.\nPor fim, quanto à tributação, é preciso observar que os rendimentos distribuídos pelo fundo são isentos de Imposto de Renda. No entanto, se você vender as suas cotas, incidirá 20% de IR sobre o lucro da transação, e você é que precisará fazer a declaração e o recolhimento do tributo."
  },
  {
    "title": "IFIX: saiba tudo sobre o principal índice de fundos imobiliários",
    "link": "https://www.infomoney.com.br/guias/o-que-e-ifix/",
    "content": "Entenda o que é IFIX, como acompanhar e até mesmo investir no principal índice de FIIs da Bolsa de Valores brasileira\nInvestir em fundos imobiliários (FIIs) é uma excelente alternativa para quem quer ingressar no mercado imobiliário sem precisar arcar com os custos e a burocracia da compra de um imóvel físico. O investidor iniciante, porém, pode se deparar com uma sigla bastante comum neste segmento: IFIX, o principal índice de fundos de investimento imobiliário da Bolsa.\nSe, como muitos brasileiros, você também pensa em investir em fundos imobiliários e quer saber mais sobre o IFIX, continue a leitura e descubra como funciona esse importante indicador.\nO IFIX representa uma carteira teórica com os fundos imobiliários mais negociados do mercado. Esse índice foi criado pela B3, bolsa de valores brasileira, em 2012, com o objetivo de mostrar o retorno médio dos FIIs. Para isso, ele considera a variação dos preços e a distribuição de dividendos dos fundos imobiliários que compõem a carteira teórica.\nA cada quatro meses, essa carteira é revista, ocasiões nas quais são retirados do índice os FIIs que não preenchem mais seus pré-requisitos, e acrescentados os que estão de acordo com os seus critérios.\nO IFIX é um índice de retorno total, pois considera a valorização do ativo e, também, a sua distribuição de dividendos. Ou seja, ele assume que todos os dividendos distribuídos são reinvestidos nos próprios FIIs. Dessa forma, a leitura do desempenho dos ativos acaba sendo mais precisa, pois contempla todos os componentes do FII (valorização da cota e retorno com dividendos).\nDa mesma forma que o Ibovespa, principal índice da B3, é utilizado para medir a performance das ações mais negociadas do mercado, o IFIX é o principal parâmetro de desempenho dos fundos imobiliários. Ou seja, o indicador serve para comparar o resultado dos FIIs ao longo do tempo. Durante o pregão da Bolsa, o Ifix oscila de acordo com o desempenho dos fundos imobiliários da carteira teórica. Diariamente, é possível acompanhar a cotação, o resumo e o histórico do índice – clique aqui para acompanhar em tempo real.\nLeia também:\nAssim como ocorre em qualquer outro índice, existem critérios que determinam quais FIIs poderão participar do IFIX. Esses critérios são de inclusão e de ponderação, conforme veremos a seguir.\nPara que possam participar da composição do IFIX, os fundos imobiliários precisam cumprir, cumulativamente, os quatro critérios a seguir:\n1 – O primeiro critério para ingressar no IFIX é fazer parte do Índice de Negociabilidade (IN) da B3, que mede exatamente a liquidez dos ativos na Bolsa. Quanto maior for o volume de negociação do ativo em questão, maior será a sua participação dentro do IN.\n2 – Estar presente em 95% dos pregões durante a vigência das três versões anteriores do IFIX. 3 – As cotas do FII não podem estar entre as “penny stocks”, ou seja, não podem valer menos de um real.\n4 – Se a oferta pública do FII ocorrer durante o período de vigência das três carteiras anteriores, ainda assim o fundo poderá ser incluído no IFIX. Para isso, a oferta deverá ocorrer antes do rebalanceamento anterior e a sua presença deve ser de 95% desde o início da sua negociação.\nPor sua vez, os critérios de ponderação do IFIX determinam o peso que cada FII representa no índice.\nQuanto maior o valor de mercado de um fundo imobiliário, maior também será a sua representatividade dentro do índice. Porém, a metodologia do IFIX prevê que nenhum FII poderá ter participação superior a 20% na composição do indicador, seja na sua inclusão ou nas reavaliações periódicas. Se isso acontecer, serão feitos ajustes para adequar o peso do fundo imobiliário ao limite, de forma a redistribuir o excedente proporcionalmente aos demais ativos da carteira.\nHá duas situações nas quais um FII pode ser excluído do IFIX, principal índice de fundos imobiliários da Bolsa. A primeira delas é quando a carteira deixa de cumprir algum dos critérios de inclusão relacionados acima. A segunda é no caso de resgate total do fundo durante a vigência da carteira.\nExiste também o IFIX L, que representa os fundos imobiliários de alta liquidez no mercado.\nO IFIX L passou a ser divulgado pela B3 em fevereiro de 2021. Na verdade, o indicador é considerado um subíndice do IFIX e o seu objetivo é acompanhar, de forma mais refinada, o desempenho médio das cotações dos FIIs mais negociados na bolsa.\nEm outras palavras, o IFIX L funciona como um recorte do IFIX. Nesse sentido, a maior diferença entre os dois índices é que, enquanto o IFIX representa 95% dos FIIs mais negociados, no IFIX L esse percentual é de 85%.\nPelo fato de conter menos FIIs na sua composição, o IFIX L acaba facilitando bastante a gestão das carteiras. Inclusive, há um ETF que replica o seu desempenho, conforme veremos a seguir. Assim como o IFIX, também é possível acompanhar a cotação atual e a evolução do IFIX L.\nNa verdade, é possível investir no IFIX L por meio do XFIX11, primeiro ETF (Exchange Traded Fund) brasileiro que replica um índice de fundo imobiliário. Criado pela XP no final de 2020, o ETF tem taxa de administração de 0,3% ao ano.\nCamila Pacheco, analista de fundos listados em bolsa da XP, observa que a gestora optou pelo IFIX L como benchmark para esse ETF justamente pela praticidade que o índice oferece frente ao IFIX.\n“Utilizar o IFIX L facilita muito a gestão e o giro de carteira do fundo. Isso porque os fundos do IFIX que o IFIX L não contempla acabam sendo bem menos negociados”, diz a gestora.\nAlém disso, segundo Camila, quando observamos o gráfico de desempenho de cada um dos índices, verificamos que o retorno de ambos acaba sendo muito parecido. Danilo Gabriel, gestor de fundos indexados da XP, avalia o desempenho do XFIX11 desde a sua criação. Nesse sentido, observa que, em 2021, vários desafios principalmente relacionados a juros fizeram com que o IFIX ficasse um pouco para trás.\n“Em 2021, o IFIX sofreu bastante e tivemos algum descolamento do XFIX11 em relação ao índice. Porém, isso é natural para um ETF ainda recente, pois as pessoas estão começando a conhecer a tese de investimento”, explica o gestor.\nDiferentemente dos fundos imobiliários, o XFIX11 não distribui dividendos. Isso porque, no Brasil, ETFs não podem pagar proventos. No entanto, esses ganhos são percebidos de forma indireta pelos investidores, pois o rendimento dos fundos é reinvestido na aquisição de novas cotas. Com isso, o patrimônio líquido do ETF aumenta e, dessa forma, o fundo se valoriza."
  },
  {
    "title": "Vacância em fundos imobiliários: conheça o indicador para investir melhor em FIIs",
    "link": "https://www.infomoney.com.br/guias/vacancia-em-fundos-imobiliarios/",
    "content": "Entenda o que é taxa de vacância e como ela impacta os investimentos em fundos imobiliários no guia do InfoMoney\nAnalisar as taxas de vacância dos fundos imobiliários consiste em uma das estratégias efetivas dos investidores para conhecer a situação de cada ativo da carteira. A avaliação dos números relacionados às locações nos FIIs fornece indicadores sobre a qualidade dos portfólios e das gestões dos fundos de “tijolo” – que investem o patrimônio diretamente em imóveis (lajes corporativas, shoppings, galpões logísticos e agências bancárias, entre outros).\nEste guia do InfoMoney detalha os conceitos e as aplicações das taxas de vacância, o impacto da ocupação dos imóveis na carteira de quem investe e traz a opinião de especialistas sobre como aportar os recursos com melhor performance no segmento. Aproveite a leitura!\nNo mercado imobiliário, em linhas gerais, o conceito de vacância é simples: trata-se do total da área não locada de um empreendimento ou de um conjunto específico de imóveis. O termo tem relevância porque os espaços vagos nos portfólios dos fundos imobiliários impactam o fluxo de caixa, uma vez que os ativos deixam de receber os aluguéis e não geram renda.\nO conceito apresenta aplicações diferentes em outras áreas do conhecimento, porém também está ligado ao que permanece vazio, sem ocupação. Assim, a ideia de vacância possui validade para os ativos físicos (imóveis) – diferentemente dos fundos de “papel”, por exemplo, que compram títulos vinculados ao mercado imobiliário, no lugar dos imóveis.\nA taxa de vacância indica dois aspectos: a área sem ocupação por locatários nos empreendimentos dos FIIs e a renda que deixa de ser obtida pelos espaços não alugados. Desse modo, o termo é usado para comparar a geração real de renda com o potencial financeiro total do fundo imobiliário.\nA avaliação desse indicador fornece aos investidores o conhecimento sobre a ocupação dos espaços físicos dos imóveis e o quanto o ativo pode gerar em termos de fluxo de caixa durante um período específico. Essa análise auxilia na mensuração sobre o risco do investimento e o retorno projetado. Os relatórios gerenciais dos FIIs listados na Bolsa de Valores geralmente apresentam os dados a respeito de vacância, embora a exibição de conteúdos desse tipo não seja obrigatória. É importante lembrar que as informações sobre os indicadores de áreas vagas devem constar no informe trimestral, documento de divulgação obrigatória por parte dos gestores de fundos imobiliários.\nO mercado de fundos imobiliários trabalha com dois tipos de taxa de vacância para mensurar o desempenho dos ativos: física e financeira.\nA taxa de vacância física revela o percentual de espaço desocupado dos empreendimentos em relação à área bruta locável (ABL) total do FII, geralmente medida em metros quadrados e que representa 100% do que pode ser alugado. Por meio desse indicador, o investidor consegue avaliar a proporção de área vazia no portfólio do fundo imobiliário (cálculos sobre vacâncias estão disponíveis na sequência deste guia).\nDe acordo com o analista de FIIs Caio Araújo, da Empiricus, uma das vantagens do uso da taxa de vacância física consiste na clareza em relação à ocupação dos imóveis.\n“A transparência permite ao investidor analisar o histórico de vacância de um portfólio. Ela representa uma sinalização boa para entender se a parte comercial da gestão tem surtido efeito e se existe uma demanda interessante nas regiões em que os imóveis estão situados”, explica.\nA partir desse dado e do histórico da taxa, é possível comparar o desempenho de FIIs de um mesmo setor para entender se o ativo apresenta performance melhor ou pior do que os demais. Além disso, a avaliação do percentual permite equiparar o fundo imobiliário com a média de mercado – para verificar se ele está igual, acima ou abaixo da referência. O analista de fundos imobiliários Danilo Bastos alerta que o investidor deve compreender o motivo da vacância no ativo, que pode ser proposital, como nos casos de reformas em imóveis, por exemplo. “Às vezes, o próprio gestor optou pelo espaço vago ou está construindo o empreendimento e já o computa como área vazia no portfólio”, ressalta.\nA utilização da taxa de vacância física tem como uma das vantagens trabalhar o perfil de locatário para o espaço desocupado. Contudo, especialistas alertam que analisar somente a vacância física e acreditar que a redução da taxa fará com que o rendimento do fundo cresça proporcionalmente pode ser um equívoco grande.\n“Se a área vaga tem valor por metro quadrado de locação bem menor do que a média total, alugar esse espaço terá um impacto importante na vacância física, mas o reflexo será menor na receita porque ele gera menos reais por metro quadrado do que o espaço ocupado”, afirma Ricardo Figueiredo, gerente executivo de Fundos Imobiliários na Spiti. “Então é importante conhecer os detalhes do imóvel e da região para entender como isso se revela no fluxo de caixa e nos rendimentos do fundo imobiliário”, diz.\nVale destacar ainda que a taxa de vacância física, isoladamente, é insuficiente para a análise completa sobre o imóvel, pois o percentual de áreas vagas, a depender das regiões em que os imóveis se situam, pode variar de modo significativo em momentos de crise ou de oferta exagerada. Os especialistas recomendam o uso da métrica em combinação com outros indicadores na hora de avaliar o desempenho dos FIIs.\nBasicamente, a taxa de vacância financeira mantém a ideia desenvolvida para a vacância física, mas a utiliza para fluxos de caixa. Ela engloba a noção de receita potencial e de receita potencial desperdiçada pelos espaços em vacância física, pois indica o percentual que o FII recebe na atualidade na comparação com o valor que poderia ser embolsado com todos os aluguéis. A avaliação desse número auxilia os investidores na projeção do fluxo de caixa do ativo – por isso, a taxa de vacância financeira está mais alinhada aos rendimentos do fundo imobiliário, em geral. “A vantagem da vacância financeira é que ela indica quanto da renda potencial do fundo está sendo desperdiçada. Logo, FIIs com menor vacância financeira provavelmente desempenharão melhor do que os demais do setor com taxas maiores”, salienta Luis Nuin, analista da Levante.\nEspecialistas apontam que a análise conjunta das duas taxas de vacância permite a visualização de um cenário mais claro para os FIIs em termos de performance. Um ponto interessante é que nem sempre os dois indicadores aumentam ou diminuem de forma sincronizada.\n“Um fundo imobiliário pode ter uma vacância financeira maior do que a física porque o gestor já alugou a área, mas o inquilino ainda não paga o aluguel, em razão de uma carência negociada no contrato de locação. No fim, deve-se entender o motivo da vacância para compreender se o panorama é bom ou ruim”, comenta Bastos.\nO investidor também deve estar atento aos seguintes fatores que podem influenciar a taxa de vacância financeira e os rendimentos recebidos pelos cotistas:\n– Carências e descontos: a carência permite ao inquilino ficar um tempo determinado com isenção do aluguel, firmada em acordo entre locador e locatário. Da mesma forma, os descontos podem ser oferecidos aos inquilinos na locação durante um período específico. – Renda mínima garantida (RMG): consiste em pagar aos cotistas um rendimento mensal fixo, por um tempo estabelecido previamente, para compensar a eventual demora de um imóvel gerar receita de aluguel. Em geral, a prática é adotada pelos fundos imobiliários de desenvolvimento e incorporação, que investem na construção de imóveis para comercialização. A quantia distribuída pode ser originada de um acordo entre a incorporadora e a gestão do FII ou por meio de fração da quantia arrecadada durante a criação do ativo.\nEm síntese, os indicadores ligados à taxa de vacância devem ser analisados em conjunto, de modo a tornar o cenário mais completo para o investidor. “As vantagens e desvantagens de cada taxa de vacância são cobertas pelas características do outro”, explica Nuin. “Não é suficiente analisar cada uma separadamente, dado que possuem particularidades”, pondera.\nObtida pela razão entre o espaço desocupado de um empreendimento e total disponível. Para exemplificar, suponha um imóvel com 1.000 metros quadrados de área total livre para locação. O mesmo empreendimento conta com 150 metros quadrados de área vaga. Com os dois valores, a taxa de vacância física pode ser calculada:\nTaxa de vacância física = vacância / área total = 150 / 1.000 = 0,15, ou em percentagem, 15%\nPor exemplo, imagine que a renda potencial da área desocupada de um fundo imobiliário seja de R$ 10 mil ao mês. Enquanto isso, a receita potencial total do empreendimento chegue a R$ 200 mil. Assim, a taxa de vacância financeira pode ser expressa como: Taxa de vacância financeira = renda potencial da área não locada / renda potencial total = 10.000 / 200.000 = 0,05 ou, em percentagem, 5%\nApós compreender as especificidades dos cálculos das taxas de vacância, quem investe pode se perguntar: afinal, é bom ou ruim que o ativo tenha percentuais elevados para esses indicadores? Quais os riscos e as oportunidades para investir em portfólios que apresentam vacâncias altas? Com a palavra, os especialistas.\nExiste uma estratégia de investimento conhecida como “compra de vacância”. Ela tem como objetivo adquirir fundos imobiliários que apresentem áreas vagas e, com isso, sejam negociados por um preço menor. Assim, teoricamente, o comprador ganharia com a ocupação do espaço, com os rendimentos provenientes dos aluguéis e com a valorização das cotas (também chamada de ganho de capital).\n“Sugiro que os investidores executem essa estratégia quando há certeza sobre a qualidade dos imóveis, inseridos em regiões em recuperação nas taxas de vacância, e o dividend yield [retorno com dividendos] do fundo é maior do que o de uma aplicação em Tesouro Direto de longo prazo, por exemplo”, explica Bastos, analista de fundos imobiliários.\nTodavia, o especialista alerta quanto à possibilidade de resultados negativos caso a estratégia não seja executada adequadamente. “O investidor que não se sentir apto a analisar essas características deve comprar fundos que tenham uma ocupação maior ao invés de tentar ganhar pela ‘compra de vacância’, pois assume um risco mais elevado”, recomenda.\nAraújo, da Empiricus, ressalta que imóveis com taxas altas de vacância normalmente são penalizados quanto ao valor patrimonial dos fundos. “Esses FIIs costumam estar mais baratos. Isso significa que eles têm potencial maior de ganho de capital e, possivelmente, um potencial de geração de renda mais elevado no longo prazo”, detalha. “No entanto, muitas vezes, existem justificativas para um portfólio estar com vacância maior, seja a qualidade duvidosa dos imóveis, uma gestão ineficiente ou a localização inadequada das áreas”, diz.\nEm situações como essa, Figueiredo, da Spiti, destaca a relação entre o medo e a oportunidade por parte dos investidores. “Um ativo com vacância alta, de 25%, 30% ou 40%, assusta, mas pode representar uma oportunidade porque provavelmente o valor do é negociado com desconto justamente pela incerteza de quando essa vacância seria resolvida”, salienta.\n“Além disso, obviamente, a área vaga se torna um gatilho de crescimento de renda que o fundo com 100% de ocupação não possui. Nesse contexto, entra justamente a necessidade de avaliação das características do portfólio que apresenta vacância. Existem casos e casos”, completa o gerente executivo.\nSegundo Nuin, da Levante, o investidor precisa estar atento aos detalhes antes de tomar a decisão de comprar os ativos. “Quem pretende adquirir cotas de um fundo ‘descontado’ por causa da vacância alta deve, primeiro, analisar o portfólio do FII. Os imóveis devem apresentar características de difícil substituição, como, por exemplo, localização”, sugere. “Além disso, o investidor que pretende alcançar esse ‘desconto’ deve considerar se a alta vacância do fundo é atípica ou próxima das taxas que ele já registrou”, enfatiza o analista.\nEm resumo, antes de adquirir cotas de fundos com taxas de vacância física e financeira elevadas em relação a outros ativos do mesmo segmento, os portfólios devem passar por um estudo criterioso do risco e do potencial de retorno a que estão submetidos, tendo em vista também as características cíclicas do mercado de FIIs.\nPelo exposto até aqui, as taxas de vacância são fundamentais para que os investidores avaliem os FIIs. Com os indicadores, é possível analisar se os fundos imobiliários “desperdiçam” a ABL – a partir da taxa de vacância física – ou a capacidade de gerar renda – com o cálculo da taxa de vacância financeira.\nA vacância afeta de forma negativa a classe de ativos ao reduzir os rendimentos para os cotistas. Por quê? Mesmo sem receita, o fundo precisa arcar com despesas como condomínio e Imposto Predial e Territorial Urbano (IPTU). Por outro lado, o aluguel de espaços desocupados, desde que as condições comerciais sejam boas, ecoa positivamente nos preços das cotas, a depender da proporção da área alugada.\nApesar de ter potencial para prejudicar os investimentos, a existência de espaços vagos nos empreendimentos constitui uma característica do mercado de imóveis – e, como tal, deve ser compreendida como integrante da análise dos FIIs.\n“É bom entender que a vacância faz parte do investimento imobiliário. Por exemplo, quem possui dez apartamentos de aluguel eventualmente pode ter alguns deles vagos. Não se deve ficar desesperado por causa disso”, diz Bastos. “A proteção ocorre por meio de uma carteira diversificada em setores diferentes dos fundos de ‘tijolo’, já que esses segmentos sofrem impactos variados ao longo do ciclo imobiliário. O mercado é extremamente cíclico e teremos períodos com vacâncias menores ou maiores”, reflete.\nA visão sobre o caráter cíclico do segmento é compartilhada por Araújo. “A vacância elevada em alguns setores precisa ser tratada com carinho porque devemos sempre pensar em ciclos que alternam períodos de ocupação menor, de recuperação e de maturação”, diz. “Então, a vacância tem que ser analisada bem atrelada ao ciclo imobiliário de determinado ramo. A partir daí, o investidor consegue tomar suas próprias decisões”, pontua.\nEmbora constitua apenas um dos diversos fatores na performance dos fundos imobiliários, a avaliação sobre as vacâncias pode impactar o resultado das carteiras dos investidores, pois as taxas têm influência em questões como a efetividade da gestão dos FIIs e a qualidade dos imóveis.\nAssim, o conhecimento das nuances e as aplicações dos conceitos podem representar, para os investidores, um caminho com retornos mais adequados às expectativas, além da diminuição dos riscos na hora de investir.\n“A vacância traz a variável da incerteza quanto ao nível de rendimento que o fundo gerará adiante, que dependerá da ocupação da área vaga. No fim das contas, precisamos analisar os fundamentos de investimento no setor, como a localização do imóvel e as especificações técnicas”, expõe Figueiredo.\nEle lista as vantagens da atenção aos detalhes nos FIIs situados em regiões mais valorizadas. “Quando o mercado fica mais aquecido, essas localidades se recuperam mais rapidamente e se defendem melhor no panorama adverso. Tudo isso gera um valor importante porque permite ter a expectativa de que a ocupação ocorrerá no melhor nível de valor de aluguel, sem que seja necessário fazer grandes concessões, e conseguir locatários com melhor capacidade de pagar os aluguéis”, enfatiza.\nNuin, da Levante, explica as estratégias para os investidores tolerantes a vacâncias altas e aos que optam por um nível maior de segurança. “Para quem pretende utilizar a análise da vacância ao investir, é recomendável que procure FIIs com baixa variação nos indicadores e que possuam, historicamente, percentuais menores do que os pares setoriais. Fundos consistentes conseguem manter esses números estáveis”, afirma.\n“Já para aqueles que não querem sofrer com o risco de vacância, é recomendável escolher ativos que adotem a estratégia de built-to-suit, que formaliza entre locatário e locador um contrato com foco no longo prazo e ligado a um empreendimento construído sob medida para o inquilino. Nesses casos, a vacância é atenuada”, ressalta Nuin.\nPor fim, é fundamental recordar que o estudo aprofundado das particularidades das taxas de vacância torna o investidor mais apto a lidar com os desafios e as oportunidades no segmento de fundos imobiliários, além de fornecer informações cruciais sobre a qualidade dos portfólios e das gestões, de modo a contribuir para o fortalecimento da classe de ativos no mercado brasileiro de renda variável."
  },
  {
    "title": "O que é cap rate e qual a sua relação com os FIIs",
    "link": "https://www.infomoney.com.br/guias/cap-rate/",
    "content": "Entenda o que é cap rate e como o cálculo é feito para mensurar o retorno do capital em relação ao montante investido\nNeste guia, você conhecerá e entenderá de forma prática um dos principais indicadores utilizados na análise do potencial de retorno de imóveis e fundos imobiliários: o cap rate. Entenda os principais fatores que influenciam o indicador e se realmente existe um percentual ideal a ser buscado.\nCap rate é uma abreviação do termo em inglês “capitalization rate”, que significa taxa de capitalização. De forma simples, é quanto determinado imóvel retorna de capital em relação ao montante investido.\nO cálculo do cap rate é feito da seguinte forma:\n(Total recebido de aluguel em 12 meses / Valor do imóvel) x 100\nExemplo: imagine um apartamento comprado por R$ 1 milhão e alugado por R$ 10 mil por mês. Em um ano, a renda de aluguel será de R$ 120 mil, que dividida por R$ 1 milhão resultará em 0,12. Multiplica-se por 100 e chega-se a 12%.\nEste é, portanto, o retorno do investimento no período analisado. No caso citado, a representação matemática seria:\n[(10.000 x 12/1.000.000) x 100] = 12%\nNesse universo, o cálculo da taxa de capitalização sofre as seguintes “adaptações”: o aluguel anual é substituído pela receita imobiliária anual do fundo, e o valor do ativo é trocado pelo valor de mercado de cada portfólio, explica Marcelo Potenza, analista de fundos imobiliários do Itaú BBA.\nExemplo: suponha que o fundo ABCD11 tem uma receita mensal recorrente de R$ 10 milhões e um valor de mercado de R$ 1,2 bilhão. Para calcular o cap rate, basta anualizar a receita mensal, ou seja, multiplicá-la por 12, dividir pelo valor de mercado do fundo e multiplicar o resultado por 100 – o que resultará em 10%.\nA representação matemática ficaria assim:\n[(10.000.000 x 12/1.200.000.000) x 100] = 10% Potenza comenta que o cap rate pode ainda ser ajustado pela vacância do fundo e o valor de mercado pode ser calculado pelo conceito de “enterprise value (EV)”, que considera: valor de mercado + dívidas – caixa.\nDe acordo com o especialista, utilizando os mesmos números do exemplo anterior, mas considerando uma vacância de 5% e que o valor de mercado é igual ao EV, temos os seguintes cálculos:\nA) Cap rate = [(10.000.000*12/1.200.000.000) * 100] = 10%\nB) Cap rate ajustado = [((10.000.000*12)/(1-5%))/1.200.000.000]*100 = 10,53%\nPela própria metodologia de cálculo, existem basicamente duas variáveis que influenciam o cap rate: o aluguel e valor do imóvel. Dessa forma, de um lado, qualquer fator que impacte a receita imobiliária também influenciará a taxa de retorno. Revisões no contrato de aluguel, repasses de inflação (IPCA ou IGP-M), alterações na taxa de vacância ou episódios de inadimplência, por exemplo, podem afetar o cap rate, explica o especialista do Itaú BBA.\nJá na “parte de baixo” da conta fica o valor de compra do imóvel. Se for muito elevado, o cap rate ficará menor. Ao contrário, um preço mais barato tende a aumentar o retorno potencial do investimento.\n“O cenário ideal, portanto, é o de aluguel mais alto e valor menor na aquisição do imóvel”, afirma Marcos Correa, especialista em fundos imobiliários da Suno Research.\nNos fundos imobiliários, o cap rate dos ativos deve ser considerado em análises comparativas e em conjunto com outros indicadores – nunca isoladamente –, ressaltam os especialistas consultados pelo InfoMoney.\nSegundo Franklin Tanioka, head de research da RBR Asset, a lista de itens a serem observados inclui o segmento de atuação (escritório, logístico, shopping etc), localização, qualidade do ativo imobiliário e liquidez do fundo, entre outros. “Quanto maior a qualidade do imóvel, menor o risco intrínseco ao investimento e, consequentemente, menor o retorno exigido”, diz o especialista. “Ou seja, menor tende a ser o cap rate.”\nPotenza, do Itaú BBA, cita também questões como vacância, diversificação, inadimplência e a relação entre o preço em Bolsa e o valor patrimonial do fundo.\nPara ilustrar o assunto, é possível imaginar um imóvel da capital paulista situado na Avenida na Faria Lima (considerada a meca dos bancos e boutiques de investimento), com avaliação “triple A”, bastante desejado e com aluguel, seguramente, caro.\n“O cap rate muito provavelmente vai girar ao redor de 6% a 7%, porque é um imóvel bom e o preço de aquisição seria alto”, estima Correa, da Suno.\nUm caso concreto ocorreu em maio de 2022, quando a GTIS Partners vendeu 62% do edifício comercial Infinity Tower, localizado na Faria Lima, que reúne inquilinos como Credit Suisse, Goldman Sachs, Meta e Bloomberg. A transação foi fechada por US$ 172 milhões, equivalente na época a R$ 846 milhões, e o cap rate ficou em torno de 6,7%. Pelos termos do negócio, o metro quadrado foi estimado em R$ 39,2 mil, considerado o maior valor pago no país por um ativo imobiliário individual.\nEm contrapartida, se o parâmetro for um prédio de categoria mediana, em uma região mais afastada do centro de São Paulo, as perspectivas mudam.\nNo caso de Alphaville, por exemplo, localidade na qual a vacância costuma ser mais alta, é possível que esse imóvel seja comprado por um valor mais baixo, o que elevaria o cap rate para a casa de 8% a 9%, afirma Correa.\nA lógica é que, como o risco envolvido é maior, o retorno também precisa ser mais elevado.\n“Portanto, quando vamos analisar esse indicador [cap rate] em fundos ou no mercado imobiliário como um todo, é preciso entender qual o tipo de bem envolvido e levar em conta essas características”, afirma o especialista da Suno. “Só a partir daí é que será possível avaliar se o retorno é alto, baixo ou se está adequado.”\nCorrea lembra ainda que é possível fazer comparações. Se houver dois imóveis muito parecidos, na mesma região, teoricamente os cap rates deveriam ser semelhantes.\nEle pondera que os valores de aluguel dificilmente serão os mesmos, mas o fato de os imóveis possuírem características próximas permite essa análise, pelo menos em termos de estimativa.\n“Quando fundos imobiliários do mesmo setor compram imóveis diferentes, os analistas costumam comparar as condições de cada um para avaliar o quanto caro ou barato custou aquele ativo.”\nTodos os especialistas consultados dizem que não existe um patamar de retorno que possa ser apontado, de forma genérica, como “ideal”.\nTanioka, da RBR Asset, lembra que o cap rate é uma medida de retorno esperado e, dessa forma, pode ser mais ou menos atrativo quando se leva em conta o risco do negócio.\nSegundo ele, algo comum é comparar a taxa de capitalização com a rentabilidade do título público de longo prazo, considerado o investimento menos arriscado dentro do universo acessível ao investidor. “A aplicação em FIIs e imóveis deve exigir um prêmio em relação aos títulos públicos, dado o risco maior do investimento.”\nNo Itaú BBA, Potenza também reforça a impossibilidade de se generalizar a interpretação do cap rate. “O ideal é analisar uma série de fundos imobiliários em conjunto e fazer ponderações, além de considerar o momento de mercado.”\nComo exemplo, ele cita o ano de 2019, período pré-pandemia da Covid-19, quando alguns fundos de lajes corporativas registravam um nível de cap rate entre 5% e 6%. “Hoje em dia, esses mesmos fundos apresentam patamares superiores, porque o contexto macroeconômico é outro.”\nA análise em perspectiva também vale para os fundos de galpões logísticos versus os de galpões industriais. De forma bem genérica, o primeiro permite adaptar o imóvel para a maioria dos inquilinos, enquanto o industrial costuma ter aspectos específicos, moldados para um determinado cliente, o que pressupõe um retorno mais alto, afirma Correa, da Suno.\nComo não existe no mercado uma base de dados que reúne essas informações, a tabela abaixo traz os valores apurado pelo Itaú BBA, considerando os principais fundos imobiliários acompanhados pela instituição."
  }
]