[
  {
    "title": "Eletrobras (ELET3) aprova captação de R$ 5,4 bi com emissão de debêntures",
    "link": "https://www.infomoney.com.br/mercados/eletrobras-elet3-aprova-captacao-de-r-54-bi-com-emissao-de-debentures/",
    "time": "5 horas atrás",
    "content": "O Conselho de Administração da Eletrobras (ELET3) aprovou a captação de até R$ 5,4 bilhões por meio de emissões de debêntures.A própria Eletrobras vai realizar a 6ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em duas séries, no valor de R$ 1,6 bilhão, comvencimento em 15 de setembro de 2034.Outros R$ 1,9 bilhão serão captados por meio da sua controlada Centrais Elétricas do Norte do Brasil S.A. – Eletronorte, com a 6ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em até duas séries, no valor de R$ 1,9 bilhão, com vencimento em 15 de setembro de 2031 (1ª série) e em 15 de setembro de 2034 (2ª série). Continua depois da publicidade A controlada Companhia Hidro Elétrica do São Francisco – CHESF, fará a 4ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em até duas séries, no valor de R$ 1,9 bilhão, com vencimento em 15 de setembro de 2031 (1ª série) e em 15 de setembro de 2034 (2ª série).EletroparO comitê independente especial da Eletropar, constituído para fins de negociação e recomendação da relação de troca de ações das companhias envolvidas, concluiu pela recomendação de uma relação de troca de 1 ação ordinária de emissão da Eletropar por 0,80 ação ordinária de emissão da Eletrobras.A incorporação da Eletropar faz parte da iniciativa de simplificação da estrutura societária prevista no Planejamento Estratégico da Eletrobras. Continua depois da publicidade A Eletrobras possui participação de 83,71% no capital social da Eletropar, representando o montante de R$ 189 milhões."
  },
  {
    "title": "CVC (CVCB3): S&P rebaixa rating das debêntures da companhia para brCC",
    "link": "https://www.infomoney.com.br/mercados/cvc-cvcb3-sp-rebaixa-rating-das-debentures-da-companhia-para-brcc/",
    "time": "1 dia atrás",
    "content": "A CVC (CVCB3) informou que, na última sexta-feira (13), teve as classificações de risco de crédito de suas debêntures da 4ª e 5ª emissão alteradas pela agência S&P por uma decisão estritamente técnica de metodologia da agência, derivada exclusivamente do sucesso no processo de Reperfilamento de “brBB+” para “brCC”, em escala nacional.Segundo comunicado, Trata-se de uma alteração natural nos processos de reperfilamento de dívida e, após a realização da Assembleia Geral de Debenturistas, o rating deverá sofrer nova revisão pela agência S&P.Considerando a implementação do reperfilamento, a S&P Global comenta que “a empresa deve se beneficiar de uma estrutura de capital e perfil de liquidez mais confortáveis no médio prazo. Com a postergação do pagamento de principal das debêntures para outubro de 2026 em diante, entendemos que a CVC deverá dispor de um maior conforto de liquidez, sustentando uma estrutura de capital com um menor custo”. Continua depois da publicidade Segundo a S&P, a CVC está revertendo gradualmente sua geração de caixa para níveis positivos, o que deverá levar a companhia a dispor de maior flexibilidade financeira para amortizar a dívida atual. Com isso, a agência disse que reavaliará a qualidade de crédito da CVC após a conclusão da transação.Por fim, a CVC disse que está em discussões avançadas com as principais agências declassificação de risco para obter rating mínimo BBB- (ou equivalente) e, assim, implementar o Reperfilamento em sua melhor condição."
  },
  {
    "title": "Eneva (ENEV3) fará resgate antecipado das debêntures para cancelamento",
    "link": "https://www.infomoney.com.br/mercados/eneva-enev3-fara-resgate-antecipado-das-debentures-para-cancelamento/",
    "time": "1 dia atrás",
    "content": "A Eneva (ENEV3) anunciou que fará o resgate antecipado das debêntures da segunda Série, da 11ª emissão, não conversíveis em ações, da espécie quirografária.A oferta será realizada até 20 de setembro de 2024 e liquidada em 25 de setembro de 2024, com o consequente cancelamento das debêntures resgatadas, no âmbito do plano de liability management da companhia."
  },
  {
    "title": "GPA (PCAR3) faz resgate antecipado de debêntures no valor de R$ 101 milhões",
    "link": "https://www.infomoney.com.br/mercados/gpa-pcar3-faz-resgate-antecipado-de-debentures-no-valor-de-r-101-milhoes/",
    "time": "4 dias atrás",
    "content": "O GPA (PCAR3) realizou o resgate antecipado de debêntures da 1ª série da 18ª emissão da própria companhia no mercado secundário, com vencimento programado em duas parcelas, a primeira em maio de 2025 e a segunda em maio de 2026, seguindo preços de mercado. O preço de Aquisição foi inferior ao valor nominal unitário atualizado da emissão.O desembolso total foi de R$ 101 milhões para a aquisição de 100 mil debêntures, equivalente ao valor nominal total atualizado de R$ 104 milhões. De acordo com o varejista, a aquisição representa 6,8% das debêntures em circulação desta emissão."
  },
  {
    "title": "Assaí (ASAI3) vai emitir R$ 2,8 bilhões em debêntures",
    "link": "https://www.infomoney.com.br/mercados/assai-asai3-emitir-bilhoes-debentures/",
    "time": "6 dias atrás",
    "content": "SÃO PAULO (Reuters) – O conselho de administração do Assaí (ASAI3) aprovou na última terça-feira sua 11ª emissão de debêntures, no valor de 2,8 bilhões de reais, em recursos que serão usados em gestão de passivos e propósitos gerais, afirmou a rede de atacarejo ao mercado.As debêntures terão vigência de cinco anos e serão emitidas em série única, segundo ata de reunião do conselho de administração da companhia."
  },
  {
    "title": "CDI + 2% isento de IR: novo fundo de infraestrutura chega à B3 e capta R$ 437 milhões",
    "link": "https://www.infomoney.com.br/onde-investir/cdi-2-isento-de-ir-novo-fundo-de-infraestrutura-chega-a-b3-e-capta-r-437-milhoes/",
    "time": "2 semanas atrás",
    "content": "O crédito privado brasileiro, por meio das debêntures incentivadas, vive seu ano de ouro em 2024. Os títulos dos papéis de infraestrutura atingiram R$ 206,7 bilhões de emissões no primeiro semestre, o maior patamar da série histórica para o intervalo. Não à toa, gestoras vislumbram formas de captar esses ganhos por meio de fundos, como os de infraestrutura, que investem nas debêntures. A JiveMauá encerrou na quinta-feira (5) a captação de seu primeiro fundo de infraestrutura listado na B3: o BossaNova FIC FI-Infra. A emissão, coordenada pela XP, foi a maior oferta pública pelo banco neste segmento desde 2021, levantando R$ 437,5 milhões, ante uma demanda superior, de R$ 450 milhões. A robustez da oferta inicial visa garantir relevância e liquidez na B3 para um fundo público, segundo a Jive, especialmente em um momento de alta demanda por produtos isentos de Imposto de Renda. Após a captação, o número de cotistas chegou a 11,5 mil. Continua depois da publicidade Segundo a gestora, o fundo visa uma rentabilidade de CDI mais 2% a 3%, isenta de Imposto de Renda. O valor está acima da média paga pelas debêntures com grau de investimento, segundo relatório do BBI. Samer Serhan, sócio da Jive Mauá e responsável pela área de crédito da gestora (Foto: Divulgação)Em agosto, o Monitor de Debêntures do banco verificou que as taxas dos títulos de crédito privado tiveram uma queda modesta de 4 pontos-base dos papéis de vencimento a partir de 2026, com rating AAA, chegando a CDI + 1,17%. O novo FI-Infra tem um perfil semelhante a outro fundo da JiveMauá, criado em 2022, mas que atende investidores qualificados. Até julho, a carteira deste fundo rendeu 7,55%, superando em 1,37% o acumulado do ano no CDI. Continua depois da publicidade A Jive afirma que o diferencial do novo fundo, que seja aberto para o público em geral, são os emissores que comporão a carteira. O foco será em projetos fora dos grandes centros, de empresas de porte médio, como rodovias menores, terminais portuários e geração de energia. A gestora calcula que esses projetos pagam prêmios de 4% a 6% acima da NTN-B (o Tesouro IPCA+ 2035), sem necessariamente apresentar mais risco. Embora sejam títulos sem grau de investimento, a JiveMauá argumenta que é uma questão dos emissores não terem processos adequados para atender às exigências dos bancos. A diligência de crédito, então, será feita pela própria gestora. Como é um segmento já conhecido devido ao fundo anterior, os analistas já têm operações mapeadas e experiência."
  },
  {
    "title": "BRF (BRFS3) fará resgate antecipado de debêntures no valor de R$ 1,02 bi",
    "link": "https://www.infomoney.com.br/mercados/brf-brfs3-fara-resgate-antecipado-de-debentures-no-valor-de-r-102-bi/",
    "time": "2 semanas atrás",
    "content": "O frigorífico BRF (BRFS3) anunciou que exercerá o direito de resgate antecipado de debêntures DI da 4ª emissão de debêntures simples, não conversíveis em ações, com valor estimado total de R$ 735,1 milhões e da 4ª Série da 1ª emissão de debêntures simples, no valor de R$ 284,1 milhões. Os resgates das debêntures serão efetivados em 18 de setembro e fazem parte da estratégia de redução do endividamento bruto e encargos financeiros da companhia."
  },
  {
    "title": "Debêntures vivem ano de ouro, mas têm taxas espremidas; ainda vale a pena investir?",
    "link": "https://www.infomoney.com.br/onde-investir/debentures-vivem-ano-de-ouro-mas-tem-taxas-espremidas-ainda-vale-a-pena-investir/",
    "time": "2 semanas atrás",
    "content": "O crédito privado brasileiro vive seu ano de ouro em 2024. As emissões de debêntures somaram R$ 206,7 bilhões no primeiro semestre e atingiram o maior patamar da série histórica para esse intervalo. Após mudanças nos CRIs, CRAs, LCIs e LCAs, os investidores passaram a procurar ainda mais as debêntures incentivadas, o que contribuiu para a queda dos prêmios na comparação com os títulos públicos. Mesmo assim, gestores defendem a atratividade da classe. Na Expert XP, Pierre Jadoul, diretor de crédito privado da ARX Investimentos, disse ter dúvidas se os spreads caíram mais do que deveriam, mas deixa claro que, agora, “o ponto de equilíbrio é diferente, será mais baixo e NTN-B + 0,8 ponto percentual ficou no passado” – ou seja, títulos de empresas que pagam IPCA + 5,80% ao ano enquanto o Tesouro IPCA+ tem juro real de 5% serão cada vez mais raros. Para ele, “as mudanças sempre geram exageros” e o movimento acontece enquanto os investidores buscam alternativas às LCIs e LCAs. Continua depois da publicidade Com as empresas buscando o mercado de crédito privado para financiar suas operações e a demanda forte, o mercado vem se desenvolvendo rapidamente, o que justifica o otimismo com gestores para o longo prazo. “O mercado secundário (que possibilita negociações de compra e venda com outros investidores) cresceu demais, são mais de R$ 1 bilhão de debêntures negociadas diariamente”, pontua Daniela Gamboa, head de crédito privado e imobiliário da SulAmérica Investimentos. Ela ainda destaca o papel dos fundos de investimento: “temos mais gestores, mais casas e estilos distintos operando o mesmo mercado”, o que permite ao investidor acessar a estratégia que mais combina com seu objetivo. Mas o otimismo não significa ausência de desafios. A XP Asset espera um ciclo de altas que eleve a Selic para 12,50% ao ano, o que “vai pesar na dívida das empresas”, conclui Fábio de Oliveira, gestor de renda fixa e crédito privado da casa. O especialista recomenda “fugir das empresas mais endividadas”, por enquanto. Na estratégia de crédito privado da XP Asset, os ativos bancários, como LCIs, LCAs e CDBs estão na primeira prateleira, quando o assunto é segurança. Depois, papéis emitidos por empresas de energia, saneamento e rodovias por serem reguladas e “muito seguras em crédito. Comprar papéis dessas áreas geralmente significa mais liquidez, o que permite ao investidor sair mais rapidamente da aplicação, se precisar. Continua depois da publicidade Para proteger ainda mais a carteira, os investidores ainda podem escolher ativos mais curtos e considerar o aumento da parcela de ativos indexados ao IPCA. “O brasileiro investe muito em CDI e pouco em IPCA, uma diversificação faz sentido, já que vamos entrar em um ciclo de aperto monetário, negativo para o crédito”, diz Oliveira. Os gestores ainda concluem dizendo que a carteira do investidor brasileiro precisa ter sempre um espaço para o crédito privado (e outras classes), independentemente do ciclo econômico. “Estamos passando por um ótimo momento (no crédito privado), mas não classifico como modismo, temos produtos atrativos o suficiente para sempre ter espaço nos portfólios”, diz Gamboa. Jadoul concorda criticando a postura de investidores que “querem achar a bola da vez ao invés de focar na construção de um portfólio aderente às suas necessidades e perfil de risco; é preciso ter sempre uma carteira diversificada”."
  },
  {
    "title": "Usiminas vai emitir pelo menos R$ 1,6 bilhão em debêntures",
    "link": "https://www.infomoney.com.br/mercados/usiminas-vai-emitir-pelo-menos-r-16-bilhao-em-debentures/",
    "time": "3 semanas atrás",
    "content": "SÃO PAULO (Reuters) – O conselho de administração da Usiminas (USIM5) aprovou emissão de 1,6 bilhão de reais em debêntures, com os recursos sendo destinados a refinanciamento de dívida, segundo ata de reunião extraordinária do colegiado publicada nesta quarta-feira.A emissão, a 10ª de debêntures da Usiminas, poderá ser acrescida em até 25% em lote adicional e será feita em três séries com vencimentos entre cinco e 10 anos. A operação terá como data de emissão 19 de setembro."
  },
  {
    "title": "Cosan (CSAN3) fará o resgate antecipado da 1ª emissão de debêntures simples",
    "link": "https://www.infomoney.com.br/mercados/cosan-csan3-fara-o-resgate-antecipado-da-1a-emissao-de-debentures-simples/",
    "time": "3 semanas atrás",
    "content": "A Cosan (CSAN3) realizará o resgaste antecipado da 1ª emissão de debêntures simples da Cosan Logística, não conversíveis em ações, da espécie quirografária, série única.Por ocasião do resgate antecipado facultativo, os titulares das debêntures, no dia útil anterior à data do resgate antecipado facultativo, farão jus ao pagamento ao valor nominal unitário das debêntures, conforme o caso, acrescido de juros até a data de26 de agosto de 2024 até a data do resgate antecipado facultativo em 9 desetembro de 2024."
  }
]