[
  {
    "title": "Quanto R$ 1 milhão passa a render a 100% do CDI após possível alta da Selic?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-passa-a-render-a-100-do-cdi-apos-possivel-alta-da-selic/",
    "time": "3 dias atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) irá anunciar, na próxima quarta-feira (18), nova decisão sobre o caminhos dos juros no País, e a aposta majoritária é de que a taxa Selic voltará a subir. A expectativa é que os juros avancem em pelo menos 0,25 ponto percentual, dos atuais 10,50% para 10,75% ao ano – com isso, impulsionando mais uma vez os já atrativos investimentos em renda fixa.Se o cenário de alta se concretizar, alguns ativos vão automaticamente pagar mais, como o Tesouro Selic, que acompanha a taxa básica de juros, além de CDBs e LCI/LCA pós-fixados, ou seja, que têm a remuneração indexada ao CDI. Continua depois da publicidade Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no possível novo patamar de 10,75%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA, Tesouro Selic e poupança num prazo de dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Caso o Copom decida por um novo aumento de juros para 10,75% a ano, o CDI irá rondar os 10,65%.Quanto rende R$ 1 milhão em CDB a 100% do CDI com Selic em 10,75%Com a Selic em 10,75% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI se transformaria em R$ 1.223.359 brutos, e R$ 1.189.855 líquidos, após dois anos. Continua depois da publicidade Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDI com Selic em 10,75%As letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário evoluiria para R$ 1.188.427 líquidos no prazo de dois anos.Quanto rende R$ 1 milhão em Tesouro Selic com Selic em 10,75%Para efeitos de comparação, o Tesouro Selic, que paga um pequeno prêmio acima da taxa básica de juros, oferece um retorno competitivo, porém mais baixo do que ativos de renda fixa que pagam 100% do CDI. Em dois anos, a aplicação de R$ 1 milhão num papel como esse alcançaria R$ 1.185.900 – perdendo só para a poupança. Continua depois da publicidade Quanto rende R$ 1 milhão na poupança com Selic em 10,75%A remuneração da poupança depende do nível da Selic: quando ela está acima de 8,5% ao ano, como é o caso atual, a rentabilidade da caderneta é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial).Desse modo, uma aplicação de R$ 1 milhão na poupança se transformaria, após dois anos, em R$ 1.143.854, bem abaixo do que as demais opções de renda fixa.Confira um resumo do rendimento de R$ 1 milhão em renda fixa com a Selic em 10,75%: Continua depois da publicidade AtivoTotal com rendimento em 2 anosCDB 100% do CDIR$ 1.189.855LCI e LCA 85% do CDIR$ 1.188.427Tesouro SelicR$ 1.185.900PoupançaR$ 1.143.854Fonte: Calculadora de Renda Fixa do InfoMoney e Tesouro Direto*As simulações consideram Selic de 10,75% em estabilidade ao longo de dois anos e TR de 0,07%Fique atentoÉ importante lembrar que CDB, LCI e LCA são considerados investimentos de risco bancário, mas contam com a garantia do Fundo Garantidor de Crédito (FGC), assim como a poupança. No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro Selic, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Taxas de CDBs sobem para até 15% ao ano antes de provável aumento da Selic",
    "link": "https://www.infomoney.com.br/onde-investir/taxas-de-cdbs-sobem-para-ate-15-ao-ano-antes-de-provavel-aumento-da-selic/",
    "time": "1 semana atrás",
    "content": "Com a expectativa de alta da Selic no radar, os bancos abriram os cofres e estão pagando mais aos investidores que compram seus CDBs. As taxas médias de todos os indexadores (pós-fixados, atrelados à inflação e prefixados) subiram, com títulos que pagam até 15% ao ano. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mapeou 251 CDBs emitidos entre 21 de agosto e 4 de setembro e mostrou aumento em todas as remunerações médias. Os pós-fixados, que pagam uma parcela do CDI, também apresentaram crescimento no número de emissões. Eles são os preferidos da Nord Investimentos para investimentos de curto prazo porque “permitem que o investidor capture uma taxa de juros de dois dígitos e ainda movimente a carteira em caso de novas oportunidades”, segundo relatório da casa. Continua depois da publicidade Os pós-fixados curtos, com vencimento em três meses, foram destaque da última quinzena analisada: a remuneração passou de 98,98% do CDI, entre 6 e 20 de agosto, para 100,61%. Na outra ponta, de longo prazo, a taxa média dos papéis com vencimento em três anos subiu de 100,15% do CDI para 110,50%. O número de emissões de pós-fixados subiu de 151 para 171 no período. (Fonte: Quantum Finance)CDBs de inflação Já os títulos atrelados ao IPCA, que voltaram a crescer em agosto, também ofereceram remuneração maior na última quinzena. O juro real médio dos papéis de dois anos subiu de 6,15% para 6,19%. Continua depois da publicidade A novidade no indexador é a volta dos títulos com vencimento em 12 meses. Foram apenas dois papéis emitidos, com remunerações de IPCA + 6,95% e IPCA + 7%. (Fonte: Quantum Finance)CDBs prefixadosApós fechamento das taxas em agosto, os prefixados mais longos voltaram a apresentar alta expressiva no início de setembro. A taxa média dos títulos com vencimento em três anos subiu de 11,86% ao ano para 12,54%, enquanto os de dois anos pagaram 11,83% contra 11,49% 15 dias antes. Já a remuneração média em seis meses subiu de 10,18% para 10,62% ao ano. O papel com maior remuneração foi emitido pela Simpala Financeira, com taxa de 15% ao ano. A Nord lembra que, ao investir em CDBs, “é importante estar atento ao risco de crédito do banco emissor e às taxas oferecidas”. Continua depois da publicidade (Fonte: Quantum Finance)"
  },
  {
    "title": "Emissões de CDBs de inflação voltam a acelerar; juro real chega a 6,63% ao ano",
    "link": "https://www.infomoney.com.br/onde-investir/emissoes-de-cdbs-de-inflacao-voltam-a-acelerar-juro-real-chega-a-663-ao-ano/",
    "time": "4 semanas atrás",
    "content": "Os CDBs com remuneração atrelada à inflação tiveram outro boom de emissões na última quinzena, entre 6 e 20 de agosto. Conforme os especialistas indicam esse indexador, os bancos vão, aos poucos, enchendo o mercado com títulos que pagam juro real de até 6,63%. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mostrou que 76 ativos foram lançados no último período pesquisado. Na quinzena anterior, foram apenas 30 emissões. No início do ano, esses papéis tiveram o primeiro avanço relevante nas emissões, com 56 registros. Nos títulos públicos, o papel mais curto do Tesouro IPCA+ paga, hoje, juro real de 6,18% e tem vencimento somente em cinco anos. Já os CDBs mais curtos, com vencimento em dois anos, têm remuneração média de 6,15%. Kaique Fonseca, economista e sócio da A7 Capital, recomenda o investimento em títulos de inflação “para aproveitar o juro real”. Continua depois da publicidade A taxa média no vencimento em três anos foi de 5,99% e a maior remuneração chegou a 6,44%. Retornos de CDBs indexados à inflação de 06 a 20 de agostoPrazo (meses)Taxa mínima (IPCA+)Taxa média (IPCA+)Taxa máxima (IPCA+)Número de títulosEmissor da maior taxa245,35%6,15%6,63%57Haitong Brasil365,25%5,99%6,44%19Haitong BrasilFonte: Quantum FinanceCDBs pós-fixadosNos CDBs pós-fixados, as taxas médias tiveram queda. Os papéis de três anos, que pagavam 101,65% do CDI na quinzena anterior, entregaram retorno de 100,15% na última leitura. A taxa média dos títulos mais curtos, de três meses, caiu de 99,51% para 98,98%. Vinicius Romano, especialista em renda fixa da Suno Research, explica que a expectativa da Selic alta por mais tempo impacta o custo de emissão para os bancos, que diminuem as taxas para não terem prejuízo. Continua depois da publicidade Retornos de CDBs indexados ao CDI de 06 a 20 de agostoPrazo (meses)Taxa mínima (% CDI)Taxa média (% CDI)Taxa máxima (% CDI)Número de títulosEmissor da maior taxa397,50%98,98%103,00%30Mercado Crédito697,00%100,64%106,00%21Banco Seguro1290,00%99,07%110,00%37Banco Mercantil do Brasil2498,00%99,46%108,00%39Banco BMG3699,00%100,15%103,50%24Santander BrasilFonte: Quantum FinanceCDBs prefixadosJá os títulos com remuneração fixa pagaram mais no curto prazo, com a remuneração em seis meses saindo de 10,11% para 10,18%, mas os papéis mais longos tiveram queda nas taxas médias. A média para 36 meses caiu de 12,34% para 11,86%, enquanto a de 24 meses recuou de 11,93% para 11,49%. O movimento corrigiu parte das altas expressivas observadas há quinze dias, quando o mercado ainda precificava a aversão ao risco que dados da economia dos Estados Unidos trouxeram. Continua depois da publicidade Retornos de CDBs prefixados de 06 a 20 de agostoPrazo (meses)Taxa mínimaTaxa médiaTaxa máximaNúmero de títulosEmissor da maior taxa39,55%9,55%9,55%1State Street Brasil610,05%10,18%10,45%9ABC Brasil1210,65%11,05%12,00%13Sinosserra Financeira2411,10%11,49%11,74%10Haitong Brasil3611,50%11,86%12,40%7Sinosserra FinanceiraFonte: Quantum Finance"
  },
  {
    "title": "Brasileiros “perdem” até R$ 25 bi em 1 ano com a poupança; compare rendimentos",
    "link": "https://www.infomoney.com.br/onde-investir/brasileiros-perdem-ate-r-25-bi-em-1-ano-com-a-poupanca-compare-rendimentos/",
    "time": "1 mês atrás",
    "content": "Os brasileiros estão investindo como nunca, com especial foco na renda fixa, dado o patamar ainda alto da taxa Selic, que segue em 10,50% e, segundo o Banco Central, não está livre de novo aumento. Segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), os aportes cresceram 7,6% no primeiro semestre de 2024 e foram a R$ 6,96 trilhões. Um dado chamou atenção: do total, R$ 951,7 bilhões estão aplicados na poupança, considerada uma opção ruim de investimento. Mas o quão ruim é deixar o dinheiro “parado” na caderneta?Uma boa forma de obter resposta é comparando a rentabilidade futura com outros instrumentos de renda fixa, como o Certificado de Depósito Bancário (CDB), as letras de crédito imobiliário (LCI) e do agronegócio (LCA), e o Tesouro Direto. E o resultado não é nada bom para quem insiste em não desapegar da poupança. Continua depois da publicidade O valor quase trilionário deixado na caderneta pelo próximo ano faria os investidores deixarem de ganhar, conjuntamente, até R$ 25 bilhões. Em dois anos, o valor deixado na mesa poderia chegar a R$ 58 bilhões, a depender do ativo escolhido.Confira como R$ 951,7 bilhões rendem na poupança e em diferentes aplicações de renda fixa:AtivoTotal daqui a 1 ano (em trilhões)Total daqui a 2 anos (em trilhões) PoupançaR$ 1,010R$ 1,072CDB 100% do CDIR$ 1,033R$ 1,128Tesouro IPCA+ 6%R$ 1,034R$ 1,130LCI e LCA 85% do CDIR$ 1,035R$ 1,127Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram aplicação em 15/08/2024, com Selic de 10,50%, IPCA de 4%., e juro real de 6% para o Tesouro IPCA+, todos em estabilidade ao longo dos períodos de investimentoPoupançaEm um ano, o valor aplicado pelos brasileiros na poupança se transformaria em cerca de R$ 1,010 trilhão para resgate, isento de Imposto de Renda (IR). Em dois anos, o valor saltaria para R$ 1,072 trilhão. Continua depois da publicidade CDBCaso seja aplicado em um CDB com remuneração de 100% do CDI, o mesmo montante se transformaria em R$ 1,033 trilhão em um ano, líquido de IR. Em dois, alcançaria R$ 1,128 trilhão. Ou seja, renderia R$ 23 bilhões a R$ 56 bilhões a mais que a poupança.Tesouro IPCA+Em títulos do Tesouro Direto indexados à inflação, o valor chegaria a R$ 1,034 trilhão em um ano, já descontado o IR. Em 24 meses, a aplicação alcançaria R$ 1,130 trilhão. O retorno considera um título com juro real de 6%, oferecido nesta quinta-feira (15) pela NTN-B mais curta, com vencimento em 2029. Continua depois da publicidade Em relação à poupança, entregaria de R$ 24 bilhões a R$ 58 bilhões a mais.LCI/LCAJá aplicado em letras de crédito imobiliário ou do agronegócio, que são isentas de IR, o valor quase trilionário alcançaria R$ 1,035 trilhão em um ano, em um papel com rendimento de 85% do CDI. Em dois anos, chegaria a R$ 1,127 trilhão. Dessa forma, as LCIs e LCAs pagariam R$ 25 bilhões a mais que a caderneta em um ano, e R$ 55 bilhões adicionais em dois. Continua depois da publicidade As simulações consideram aplicações em CDB com remuneração de 100% do CDI, Tesouro IPCA+ com 6% de juro real (além da inflação) e LCA/LCI a 85% do CDI. Os valores são líquidos de impostos, incluindo para os ativos não isentos (CDB e Tesouro IPCA+).É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC) de até R$ 250 mil, por CPF. Já o Tesouro IPCA+ não tem cobertura do FGC, mas possui risco soberano – ou seja, o risco de o País não honrar com os pagamentos."
  },
  {
    "title": "CDB lidera volume de investimentos no semestre, mas CRI e CRA têm maior crescimento",
    "link": "https://www.infomoney.com.br/onde-investir/cdb-lidera-volume-de-investimentos-no-semestre-mas-cri-e-cra-tem-maior-crescimento/",
    "time": "1 mês atrás",
    "content": "O Certificado de Depósito Bancário (CDB) liderou o volume financeiro captado entre os ativos mapeados pela Anbima no período de janeiro a junho. O investimento em renda fixa ganhou R$ 113,1 bilhões no primeiro semestre, equivalente a um aumento de 13,1%, alcançando a marca de R$ 975,8 bilhões – a maior entre os produtos financeiros brasileiros. Porém, o avanço dos CDBs não representou o maior crescimento porcentual entre os ativos. De acordo com os dados da Anbima, o ritmo de expansão foi maior entre os Certificados de Recebíveis Imobiliários (CRIs), com incremento de 25,5%, para R$ 78,7 bilhões, somando R$ 16 bilhões ao total no semestre. Em seguida, vieram os Certificados de Recebíveis do Agronegócio (CRAs), com desempenho bastante semelhante ao dos CRIs, registrando um avanço de 22,9% no período, com ganhos de R$ 21,3 bilhões, para um total de R$ 114,3 bilhões. Continua depois da publicidade Para Ademir Correa Júnior, presidente do Fórum de Distribuição da Anbima, o destaque dos produtos de renda fixa é um reflexo no cenário macroeconômico do país, em que os juros básicos estão no patamar de dois dígitos, em 10,5% ao ano, o que garante uma boa remuneração aos investidores, em produtos menos arriscados. Correa Júnior destacou em coletiva com a imprensa, realizada nesta terça-feira (13), que mesmo com as mudanças do Conselho Monetário Nacional (CMN) nas emissões dos CRIs e CRAs, a demanda pelos títulos continuou alta. “As regras do CMN limitaram as emissões dos isentos e alteraram seus prazos mínimos de carência. Isso deveria reduzir a atratividade dos papéis, mas os juros altos favorecem as remunerações dos produtos e a demanda continua alta, com investidores optando por liquidez e qualidade”, diz o presidente. Continua depois da publicidade Outro destaque dentro desta linha de renda fixa e isentos foi o avanço das debêntures, tanto as incentivadas quanto as tradicionais. As incentivadas cresceram 13,7%, equivalente a R$ 9,1 bilhões, para um total de R$ 75,1 bilhões. Já as tradicionais cresceram 22,3%, em R$ 7,9 bilhões, somando R$ 43 bilhões ao todo. Para Correa Júnior, os investidores estão mais educados em relação aos riscos do crédito privado e têm enxergado mais oportunidade de boas remunerações de papéis seguros. “Hoje em dia acho mais difícil que desavisados entrem em crédito privado, sem saber o nível de riscos que estão comprando”, afirma. Ações em baixa Enquanto a renda fixa tem resultados positivos em todos os produtos, a renda variável vive o oposto. Ações, fundos de ações, fundos cambiais e multimercados são os produtos que registraram quedas no semestre. Continua depois da publicidade Os fundos cambiais tiveram o maior tombo, de 17,8%, um total de R$ 400 milhões. Fundos multimercados registraram a maior perda em volume financeiro, de R$ 26,8 bilhões. Ações e fundos de ações caíram 1,5% e 1,6%, respectivamente. Os volumes de perdas foram de R$ 10,3 bilhões e R$ 3,9 bilhões, nesta ordem. O presidente do Fórum de Distribuição da Anbima não vê gatilhos futuros para o segmento e acredita que os próximos passos dos investidores no mercado de capitais estão ligados às movimentações da política monetária dos EUA."
  },
  {
    "title": "Advisor Responde: como montar uma carteira que gere renda passiva para os filhos?",
    "link": "https://www.infomoney.com.br/advisor/advisor-responde-como-montar-uma-carteira-que-gere-renda-passiva-para-os-filhos/",
    "time": "1 mês atrás",
    "content": "O investimento focado em dividendos é uma das principais estratégia dos investidores, especialmente dos que buscam a geração de renda passiva recorrente. Mas quais investimentos são os mais indicados para alcançar este objetivo?Diversifique investindo no Brasil e no exterior com o Investimento Global XPA dúvida foi compartilhada pelo leitor Douglas C, que questiona quais as melhores opções atualmente para iniciar uma carteira que gere renda no futuro. Continua depois da publicidade “Quais as melhores opções, atualmente, para iniciar uma reserva futura – com aportes mensais – que gere renda passiva para a minha filha no futuro?”— Douglas CLeia também:\nQuanto investir para ter uma renda anual de R$ 10 mil com dividendos? Veja simulação Quanto rendem R$ 500 mil aplicados em FIIs?\nEm resposta ao Douglas, Fábio Murad, sócio da Ipê Investimentos, explica que a melhor estratégia para iniciar uma reserva futura com aportes mensais que gere renda passiva é combinar uma cesta de produtos.Na lista, ele cita aportes em CDBs (Certificados de Depósito Bancário) e no Tesouro Direto – que são seguros e oferecem rendimentos previsíveis no médio e longo prazo. Continua depois da publicidade Além disso, acrescenta o especialista, diversificar parte do portfólio em fundos de investimento imobiliário (FIIs) e fundos de índice (ETFs) pode proporcionar uma renda passiva regular através de dividendos e valorização de capital.Por fim, Murad afirma que o investimento em previdência privada, como os planos PGBL ou VGBL, pode oferecer benefícios fiscais e ajudar a construir um patrimônio sólido para o futuro financeiro da filha do leitor.Quer participar do Advisor Responde? Envie sua dúvida sobre investimentos para o e-mail onde_investir@infomoney.com.br"
  },
  {
    "title": "CDBs prefixados têm disparada nas taxas diante de aversão ao risco; veja quanto pagam",
    "link": "https://www.infomoney.com.br/onde-investir/cdbs-prefixados-tem-disparada-nas-taxas-diante-de-aversao-ao-risco-veja-quanto-pagam/",
    "time": "1 mês atrás",
    "content": "Enquanto o mercado opera com cautela, analisando se a atividade econômica dos Estados Unidos apresenta fraquezas, os bancos precisaram aumentar a taxa dos CDBs prefixados. Até o último dia 5, era possível encontrar ativos bancários pagando até 13,34%.“Gosto dos títulos bancários por sua capacidade de oferecer maior previsibilidade à carteira”, diz Vinicius Romano, especialista em renda fixa da Suno Research. Já Leandro Ormond, analista da gestora de patrimônio Aware Investments, lembra que a remuneração desses papéis “geralmente tem um prêmio de risco em relação aos títulos públicos e eles ainda carregam a vantagem da proteção do FGC”. Um levantamento feito pela Quantum Finance a pedido do InfoMoney mapeou as emissões de CDBs entre 22 de julho e 5 de agosto. A comparação com a quinzena anterior, de 5 a 19 de julho, mostrou alta expressiva nas taxas dos prefixados. Continua depois da publicidade Os papéis com vencimento em dois anos pagaram, em média, 11,93% ao ano contra 11,08% na quinzena anterior. Já a remuneração dos prefixados de três anos subiu de 11,95% para 12,34%. Ormond explica que a preocupação com a política fiscal e o cenário econômico incerto no exterior contribuíram para aumentar a percepção de risco na última quinzena. Consequentemente, o mercado pede mais prêmio para investir nos ativos com taxa fixa. “Se as expectativas de inflação seguirem desancoradas, é possível que o temor continue pairando no ar e as taxas continuem altas”, completa. Nos vértices mais curtos, também houve altas importantes, com a taxa média em seis meses saindo de 9,93% para 10,11% e em um ano de 10,98% para 11,12%. Todas as taxas mínimas e altas subiram, assim como o número de títulos emitidos para cada vencimento, aumento o total de prefixados de 36 para 49. Continua depois da publicidade Fonte: Quantum FinanceCDBs pós-fixadosAs taxas dos ativos bancários indexados ao CDI tiveram movimentos divergentes conforme o vencimento. Enquanto os papéis mais longos pagaram mais, houve queda na remuneração dos títulos mais curtos. Nos papéis com vencimento em dois anos, a taxa média foi de 100,42% do CDI contra 99,88% na quinzena anterior. Já os títulos com prazo de seis meses tiveram um tombo na remuneração média, que caiu de 104,50% do CDI para 100,49%. Romano explica que a expectativa de manutenção dos juros altos por mais tempo do que o previsto inicialmente pelo mercado impacta o custo de emissão para os bancos: “isso fez com que a remuneração em vencimentos mais curtos diminuísse, ajudando a equilibrar o passivo dos bancos”. Continua depois da publicidade Fonte: Quantum FinanceCBDs de inflação Os bancos pisaram no freio na emissão de CDBs atrelados ao IPCA depois de uma sequência de aumento na emissão desses papéis. Mesmo assim, o volume segue expressivo, com 30 novos papéis. Eles pagaram, em média, 6,17% além do IPCA nos vencimentos em dois anos, mais do que o juro real médio de 6,06% oferecido na quinzena anterior. Já os papéis de três anos tiveram queda na taxa média, de 6,10% para 5,98%. Fonte: Quantum Finance"
  },
  {
    "title": "Quanto R$ 1 milhão rende a 100% do CDI com Selic ainda em 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-rende-a-100-do-cdi-com-selic-ainda-em-1050/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) decidiu preservar a Selic em 10,50% ao ano na última quarta-feira (31), mantendo elevada a rentabilidade de investimentos em renda fixa, incluindo aqueles atrelados ao CDI (Certificado de Depósito Interbancário) Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no patamar de 10,50%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA e Tesouro IPCA+ nos prazos de um e dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Após o último corte na taxa de juros, segundo o BC, o CDI está na casa dos 10,40%. Continua depois da publicidade Quanto rende R$ 1 milhão em CDB a 100% do CDICom a Selic em 10,50% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI renderia o montante bruto de R$ 103,5 mil no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. Descontado o IR desse período, o rendimento líquido iria para R$ 85.442. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de R$ 185.993.Quanto rende R$ 1 milhão em Tesouro IPCA+Os papéis do Tesouro Direto com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que rende um valor alto de volta ao investidor mesmo considerando o IR seguindo a tabela regressiva. Continua depois da publicidade Uma aplicação de R$ 1 milhão em Tesouro IPCA+ 6% teria, em um ano, rendimento bruto de R$ 104,4 mil, o que resultaria em R$ 86.130 líquidos. Já em dois anos, com um IR menor, o montante alcançaria R$ 187.566.Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDIAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário renderia R$ 88.034 líquidos em um ano. Em dois anos, o valor iria para R$ 184.614.Confira um resumo do rendimento de R$ 1 milhão em renda fixa: Continua depois da publicidade AtivoRendimento 1 anoRendimento 2 anosCDB 100% do CDIR$ 85.442R$ 185.993Tesouro IPCA+ 6%R$ 86.130R$ 187.566LCI e LCA 85% do CDIR$ 88.034R$ 184.614Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um a dois anosFique atentoA rentabilidade da aplicação varia de acordo com o prazo, ressalta Vinicius Rodrigues, especialista em investimentos CEA da Fractal Investimentos. “É importante que o investidor avalie por quanto tempo deseja deixar o montante aplicado, uma vez que, em geral, quanto mais longo for o período, maior será a taxa de remuneração do ativo”.É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC). No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro IPCA+, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-3/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) decidiu, mais uma vez, manter a taxa básica de juros em 10,50% ao ano, conforme as expectativas do mercado. Na justificativa, o Copom citou necessidade de maior cautela na condução da política monetária, diante das conjunturas doméstica e internacional.Com a Selic em patamar elevado, a renda fixa continua atrativa para o investidor, segundo especialistas. No entanto, apesar da taxa ter sido mantida, houve flutuações na rentabilidade das principais aplicações em relação à última decisão do colegiado. Confira, a seguir, o rendimento dos investimentos em produtos de renda fixa, que tendem a ser mais impactados pela taxa Selic. Os cálculos foram elaborados pelo time de análise de renda fixa da XP. Continua depois da publicidade (Fonte: XP)Leia também: Quanto R$ 100 milhões rendem na poupança?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 14.066,88.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Tesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria 10.856,79 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,15%. Nestas condições, o valor aplicado na simulação bateria R$ 15.407,78 em cinco anos.Leia também: Tesouro Direto bate recorde de aplicações em junho; veja títulos mais buscados\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80. Continua depois da publicidade Leia também: XP reforça indicação de renda fixa “queridinha” do investidor\nCDBCom a Selic em 10,50%, os CDBs se mantêm como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$10.944,63 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68.O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como: Continua depois da publicidade Liquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "Mega-Sena acumulada sorteia R$ 100 milhões nesta terça; quanto rendem na poupança?",
    "link": "https://www.infomoney.com.br/onde-investir/mega-sena-acumulada-sorteia-r-100-milhoes-nesta-terca-quanto-rendem-na-poupanca/",
    "time": "2 meses atrás",
    "content": "A Mega-Sena acumulou mais uma vez no último sábado (27) e, com isso, o prêmio da faixa principal acumulou para R$ 100 milhões, segundo estimativa da Caixa. A bolada será sorteada na terça-feira (30).O valor não chega ao montante obtido pelo sortudo de Manaus que levou, sozinho, um prêmio de quase R$ 250 milhões da +Milionária. No entanto, é suficiente para garantir uma renda confortável para o resto da vida, se aplicado corretamente. Veja abaixo quanto R$ 100 milhões podem entregar de retornos investidos em instrumentos de renda fixa, em aplicações que vão da poupança aos CDBs. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Quanto rendem R$ 100 milhões na poupançaUm dos atrativos da poupança é a proteção do Fundo Garantidor de Crédito (FGC), mas como ele é limitado a R$ 250 mil por CPF, não é capaz de cobrir uma aplicação de R$ 100 milhões. Desse modo, o investidor fica apenas com a isenção de Imposto de Renda (IR) como benefício.Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). Ainda assim, o rendimento nominal alcança R$ 7 milhões líquidos em um ano. Em dois anos, subiria para R$ 14,5 milhões. Continua depois da publicidade Quanto rendem R$ 100 milhões em CDBOs CDB (Certificados de Depósito Bancário), ao contrário da poupança, sofrem incidência de IR a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate. Para uma aplicação de um ano, o desconto é de 17,5%, levando a um rendimento líquido de R$ R$ 8,5 milhões. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de quase R$ R$ 18,6 milhões.Quanto rendem R$ 100 milhões em IPCA + 6%Campeões de recomendações de analistas, os papéis de renda fixa com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que renderia R$ R$ 8,6 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ R$ 18,7 milhões.Quanto rendem R$ 100 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o potencial de retorno é o maior entre os instrumentos de renda fixa listados acima. Continua depois da publicidade O prêmio de R$ 100 milhões da Mega-Sena aplicado em LCI ou LCA com remuneração de 90% do CDI renderia R$ R$ 9,3 milhões líquidos de IR após um ano. Em dois anos, o retorno alcançaria perto de R$ R$ 19,6 milhões.Confira um resumo do rendimento de R$ 100 milhões da Mega-Sena:AtivoRendimento líquido em 1 anoRendimento líquido em 2 anosPoupançaR$ 7.013.500R$ 14.518.911CDB 100% do CDIR$ 8.544.247R$ 18.599.360IPCA + 6%R$ 8.613.080R$ 18.756.695LCA/LCI 90% do CDIR$ 9.321.177R$ 19.596.096Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., TR de 0,07% ao mês e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ou dois anosComo jogar na Mega-SenaAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) de terça-feira (30), nas casas lotéricas credenciadas pela Caixa em todo o país, ou pela internet. No caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com seis dezenas marcadas, custa R$ 5."
  }
]