[
  {
    "title": "Mercado recalcula rota após Governo barrar fundos de previdência para “super-ricos”",
    "link": "https://www.infomoney.com.br/onde-investir/mercado-recalcula-rota-apos-governo-barrar-fundos-de-previdencia-para-super-ricos/",
    "time": "7 meses atrás",
    "content": "A decisão do Governo de proibir a criação de novos fundos de previdência exclusivos familiares (com um ou poucos cotistas) com saldos acima de R$ 5 milhões surpreendeu gestoras de patrimônio e seus clientes “super-ricos”, que contavam com essa alternativa para repensar a alocação após nova tributação de fundos fechados, que entrou em vigor na virada do ano.Segundo fontes ouvidas pela reportagem, a mudança representa um novo revés para investidores que estavam em fase de pagamento das parcelas para quitar o imposto sobre o estoque e decidir os próximos passos para alocação das fortunas.A medida, editada na segunda-feira (19) pelo Conselho Nacional de Seguros Privados (CNPS) e que espera regulamentação da Superintendência de Seguros Privados (Susep), deve fechar eventuais brechas para que investidores mais endinheirados escapem do come-cotas (antecipação semestral do Imposto de Renda) ao deter um fundo exclusivo fechado. Continua depois da publicidade “O mercado foi pego de surpresa. A alteração não estava no radar. Não temos noção ainda de qual vai ser o novo direcionamento. A [migração para previdência] era um dos principais fluxos”, destaca Rodrigo Marcatti, CEO da Veedha, ao enfatizar que alguns clientes estavam em fase de criação de fundos de previdência ou se preparando para fazê-lo após quitar o estoque. Fundos de previdência eram considerados uma saída para “super-ricos” pela possibilidade de levar a alíquota de imposto para o patamar de 10% se o resgate fosse realizado após dez anos, e por permitirem maior possibilidade de diversificação do portfólio, no caso de fundos de previdência multimercados.Caminhos disponíveisApós as mudanças anunciadas ontem, a recomendação dentro da Integrity Wealth Management é que o cliente mais arrojado busque transformar o fundo exclusivo em um fundo de ação (FIA) exclusivo para não ter que pagar o come-cotas. A razão é que tais produtos mantiveram a isenção da antecipação semestral. Continua depois da publicidade A alternativa, porém, deve ser avaliada com cautela pelo investidor. Catherine Cruz, CIO da casa, avalia que as mudanças não devem representar um empurrão para o investidor mudar de perfil e ir para produtos mais agressivos, como um FIA, já que eles precisam alocar pelo menos dois terços da carteira em ações, o que pode soar como um risco excessivo para alguns clientes. Outra opção colocada na mesa é fazer a cisão do fundo, transformando a parcela mais arriscada da carteira em um fundo de ação, e a mais conservadora em papéis de renda fixa isentos, como debêntures incentivadas, Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs). “A migração para produtos com isenção fiscal é a mais fácil e mais rápida alternativa. Já estávamos observando esse movimento e ele deve acentuar agora”, acrescenta o CEO da Veedha. Continua depois da publicidade Outra alternativa citada por especialistas para quem deseja um meio-termo entre as opções anteriores é transformar o produto atual em um fundo de debêntures incentivadas exclusivo, como explica Odilon Costa, head de renda fixa da SWM. A solução, no entanto, restringe o leque de ativos e exige montantes próximos de R$ 15 milhões para estruturação.Alocar na previdência aberta também é um caminho possível, na visão de Cruz, da Integrity. “Não é uma opção ruim aplicar em previdência por fora. Por mais que não tenha a opção de personalizar, como no fundo exclusivo, é possível alocar um pouco em fundos diferentes”, destaca a especialista.Como escolher? Em meio a várias alternativas possíveis, o especialista da SWM recomenda analisar o perfil do investidor e verificar qual é o objetivo da alocação. ” O problema de investir diretamente [em ativos isentos] é que você não tem o benefício da sucessão. Se ele tem uma preocupação sucessória, não faz sentido investir diretamente”, conclui."
  },
  {
    "title": "PGBL: data limite se aproxima para abater até 12% no IR com previdência privada",
    "link": "https://www.infomoney.com.br/onde-investir/calendario-pgbl-previdencia-privada-imposto-de-renda-2024/",
    "time": "9 meses atrás",
    "content": "2023 ainda nem acabou, mas o Imposto de Renda 2024 já está na porta – e mais perto ainda o prazo final para reduzir a base de cálculo do tributo por meio de planos de previdência privada. Interessados em ter um desconto que pode chegar a até 12% no IR precisam fazer investimentos em planos do tipo PGBL (plano gerador de benefício livre) antes do final do ano para gerar beneficio fiscal na próxima declaração.Censo da Fenaprevi (Federação Nacional de Previdência Privada e Vida) referente ao ano de 2022 aponta que planos do tipo VGBL (vida gerador de benefício livre), que não rendem abatimento no IR, respondem por 62% das contratações e 91,5% (R$ 127,3 bilhões) dos valores investidores em previdência privada. Planos PGBL respondem por 21% do total de planos, ou 6,7% (R$ 9,3 bilhões) dos aportes, e os tradicionais, que não são mais comercializados, equivalem a 1,8% do total, arrecadando 17% (R$ 2,5 bilhões) do todo. Continua depois da publicidade Investidores costumam ter até 31 de dezembro para tomar uma decisão. Mas, em 2023, essa data cai em um domingo. Como não haverá expediente bancário no sábado (30/12), nem atendimento ao público na sexta (29/12), o prazo acaba sendo adiantando em dois dias: ou seja a data limite para investir em PGBL e obter o abatimento no IR será na quinta-feira (28).Mas, é preciso também levar outro fator em consideração: o tempo para processamento das ordens. Os fundos precisam de até dois dias para alocar os ativos depositados pelos clientes nos planos de previdência. Dessa forma, em muitos bancos e corretoras, a última chance de investir será ainda antes.Feito o investimento, basta esperar a abertura do calendário de declaração do IR 2024 e preencher o valor investido na previdência na seção “Pagamentos Efetuados” do programa da Receita Federal, usando o código “36 — Previdência Complementar”. É preciso também informar o CNPJ e o nome completo da seguradora ou entidade de Previdência Privada onde o plano foi contratado. O início da temporada de envio de declarações é tradicionalmente anunciado pela Receita Federal em fevereiro. Continua depois da publicidade Leia também: Cansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidade\nComo funciona a dedução de previdência no IRO benefício vale para os aportes feitos em planos PGBL, que são mais recomendados para quem faz a declaração completa do Imposto de Renda. Para esses investidores, é possível abater os depósitos na previdência na declaração anual – assim como se faz com os gastos com educação ou saúde – com a diferença que o abatimento é limitado a 12% da renda bruta para a base de cálculo do IR.Cálculo realizado com simulador da XP Investimentos mostra que um contribuinte que ganha R$ 20 mil por mês pode investir até R$ 29.600 em plano PGBL e, assim, conseguir aumentar a restituição em R$ 8.140. Continua depois da publicidade Confira exemplo com renda de R$ 20 mil mensais:Sem PGBL\nRenda anual bruta: R$ 246.666 Base de cálculo para o IR: 229.912 Restituição com declaração simples: 1.873,76\nCom PGBL Continua depois da publicidade Renda anual bruta: R$ 246.666 Investimento em PGBL: R$ 29.600 Base de cálculo para o IR: 207.126 Restituição com declaração completa: R$ 8.140\nO imposto só será pago no resgate do investimento, total ou parcial, e sobre o valor total acumulado. É uma sistemática diferente dos do tipo VGBL (vida gerador de benefício livre), que não possui o benefício fiscal do PGBL, mas o IR no regate recai apenas sobre os rendimentos. Na prática, o PGBL permite economizar hoje para pagar amanhã, mas com o adicional de poder potencializar as economias para a aposentadoria.Leia também: PGBL: quanto R$ 1.000, R$ 5.000 e R$ 10.000 em previdência privada rendem de restituição no IR?\nQuem deve optar pelo PGBL?O abatimento no Imposto de Renda é atrativo, mas o PGBL não é indicado para todo perfil de contribuinte e investidor. Isso porque o modelo é ideal para quem declara o IR pelo formulário completo, e já computa outros itens passíveis de dedução, como saúde e educação.No entanto, nada impede que alguém que realize a declaração simplificada passe a utilizar a versão completa apenas para aplicar em um PGBL. Para isso valer, no entanto, é necessário contribuir com o regime geral (INSS) ou com o regime próprio dos servidores públicos.Tributação regressiva ou progressiva?Fundos de previdência não sofrem cobrança antecipada de imposto, o chamado “come-cotas”, mas é preciso ficar atento à modalidade de cobrança mais adequada no momento do resgate. Ao aplicar, o investidor pode optar por duas tabelas do IR.\nTabela regressiva: começa em 35% nos primeiros dois anos, mas pode chegar a 10% caso os valores permaneçam investidos por dez anos ou mais. Tabela progressiva: as alíquotas aumentam de acordo com o valor resgatado e podem chegar ao limite de 27,5%, seguindo as mesmas regras da tabela geral do IR.\nLeia mais:\n“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 bi"
  },
  {
    "title": "Cansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidade",
    "link": "https://www.infomoney.com.br/onde-investir/cansou-do-plano-de-previdencia-saiba-avaliar-quando-migrar-para-outro-via-portabilidade/",
    "time": "9 meses atrás",
    "content": "As transferências de planos de previdência privada entre instituições é forte em 2023. O volume captado apenas com portabilidade neste ano (até setembro) alcança R$ 12,6 bilhões, segundo dados da fintech Pluggy, compilados da Superintendência de Seguros Privados (Susep), apontando maior interesse do investidor pela migração – que não dispara a incidência de Imposto de Renda, ao contrário de um resgate comum.A procura por previdência privada tende a crescer na reta final do ano por conta da data limite para fazer aportes em planos do tipo PGBL para obter desconto na base de cálculo do Imposto de Renda de 2024 – pagando menos imposto ou aumentando o valor da restituição.O investidor também tem oportunidade de avaliar eventuais janelas para trocar de instituição. Mas o que levar em conta na portabilidade da previdência privada? Continua depois da publicidade Para Guilherme Almeida, head da Suno Start, é importante verificar se o fundo de previdência atende o objetivo e o perfil do investidor, possíveis empecilhos na transferência e a qualidade do serviço prestado pelo administrador e a instituição financeira. “É um relacionamento de longo prazo. Um atendimento ruim pode se tornar uma enorme frustração”, pondera o especialista.No entanto, há alguns pilares que devem balizar essa avaliação. Veja, a seguir, o que considerar na escolha de um plano de previdência, em que situação é possível fazer a portabilidade, quais são as opções de regimes tributários disponíveis e o passo a passo para realizar o procedimento.Custos e performanceUm dos pilares da avaliação recai sobre os custos. Os fundos geralmente cobram uma taxa de administração e, eventualmente, há uma taxa de carregamento. Um ponto importante, diz Almeida, da Suno Start, é avaliar se as taxas estão em linha com o mercado dentro das características do fundo. Continua depois da publicidade Outro detalhe é o histórico de performance. O especialista observa que é preciso comparar o retorno oferecido com a taxa de referência da classe (benchmark) e analisar se está muito abaixo.Olhar para a tábua atuarial também é um ponto importante. A razão é que ela funciona como uma tabela em que constam as expectativas de morte e de sobrevivência do investidor em função da idade, observada a partir de censos populacionais.\nLeia também Disputa pelo bolso“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 biInvestidor migra de banco para casas independentes; XP lidera ranking, seguida por Itaú e BTG Considerando o aumento da longevidade, Almeida lembra que o investidor precisa ponderar o que vale a mais a pena: as tábuas atuariais mais recentes levam em conta uma expectativa de vida maior, então o valor da renda vitalícia calculado é reduzido, uma vez que será paga por mais tempo. O contrário também é válido. Continua depois da publicidade “Se ele fez com uma tábua atuarial mais antiga e a expectativa de vida dele era menor, o montante acumulado que ele receberia em relação à expectativa seria maior”, destaca Almeida.Regime tributárioMabele Marcovaldi, responsável pelo relacionamento com family offices na Principal Claritas, lembra que não é possível hoje realizar a portabilidade de planos que possuem o regime tributário regressivo para o regime tributário progressivo.Um projeto de lei que aguarda apenas a sanção do presidente Luiz Inácio Lula da Silva (PT) pode mudar isso. O texto aprovado na Câmara nesta semana acaba com a restrição de migração e com uma eventual punição, no caso de o investidor mudar do regime progressivo para o regressivo. Continua depois da publicidade No regime progressivo, a alíquota do Imposto de Renda é calculada com base no valor do benefício. Por isso, quanto maior a renda recebida, maior a tributação. Já no caso do regressivo, a alíquota é calculada de acordo com o tempo de acumulação dos recursos. Quanto mais tempo o investidor permanecer no plano, menor será a alíquota.Ao realizar hoje a migração do regime progressivo para o regressivo, Almeida, da Suno, lembra que a alíquota cobrada poderia ficar muito alta, a depender da idade da pessoa, porque é como se ela fosse zerada, no momento em que é feito o pedido da portabilidade.Regressivo x progressivoDentro do regime tributário regressivo, o percentual mais baixo de alíquota que pode ser cobrado, é de 10%, mas ele só é permitido para quem deixa o dinheiro rendendo acima de dez anos.“Por exemplo, vamos imaginar um investidor que tem 58 e que deseja se aposentar aos 60 anos. Ele teria dois anos para se aposentar. Se passasse para a tabela regressiva, a alíquota que incidiria seria muito elevada, porque passaria a contar a partir dos 58 anos”, pondera o especialista, sem levar em conta eventuais mudanças com a sanção do projeto.Por outro lado, se o investidor tiver foco em um horizonte mais longo, Marcovaldi, afirma que o prazo de investimento oferecido pelo regime regressivo poderia oferecer vantagens relevantes, já que as alíquotas vão ficando menores com o passar do tempo.PGBL e VGBLÉ preciso também ter atenção com a modalidade escolhida, porque ela também não pode ser trocada. Ou seja, se a pessoa possui um plano de previdência VGBL (Vida Gerador de Benefícios Livres) só pode fazer a portabilidade para outro plano VGBL. O conceito é o mesmo para o plano PGBL (Plano Gerador de Benefício Livre), em que só é permitida a transferência para outro plano PGBL.A principal diferença entre os planos é na incidência da tributação: no VGBL, o imposto recolhido no momento do resgate é relativo apenas à rentabilidade do período, enquanto no PGBL o valor total acumulado é taxado. Por outro lado, aportes em PGBL permitem realizar abatimento no Imposto de Renda.Leia mais:\nPGBL ou VGBL: entenda as diferenças e o que avaliar para escolher\nComo fazer a portabilidadeO mais trabalhoso da portabilidade de previdência privada é o processo decisório: escolhida a instituição de destino, o processo é simples.O investidor deve ir até a instituição para onde ele deseja levar o plano de previdência e iniciar os trâmites com alguns dados em mãos, como o número do plano ou da apólice, o CNPJ do fundo que ele investe e o número do processo que consta na Superintendência de Seguros Privados (Susep).O processamento ocorre de forma automática, mas o tempo de conclusão vai depender do prazo de liquidação do fundo. Se for um produto voltado para investidores mais endinheirados, ressalta Paladino, o recebimento pode demorar mais devido ao prazo de liquidação.“Na portabilidade, os recursos não transitam pela conta do cliente, eles transitam pelas seguradoras. Tanto na parte de informações, como na parte financeira. A portabilidade não tem custo. Não há imposto e nem taxa”, lembra o executivo da XP."
  },
  {
    "title": "“Rouba-monte” na previdência privada: portabilidade de plano de aposentadoria atinge R$ 12,6 bi",
    "link": "https://www.infomoney.com.br/onde-investir/rouba-monte-na-previdencia-privada-portabilidade-de-plano-de-aposentadoria-atinge-r-126-bi/",
    "time": "9 meses atrás",
    "content": "O aumento da competição, aliado a um maior conhecimento financeiro por parte dos investidores, provocou mudanças na indústria de fundos de previdência abertos – e desencadeou uma verdadeira disputa de “rouba-monte” entre entidades independentes e instituições ligadas a bancos.Entre janeiro e setembro deste ano, instituições que atuam no ramo atingiram R$ 12,6 bilhões em captações líquidas (depósitos menos resgates) provenientes unicamente de transferências do plano de previdência privada aberto – ou seja, de portabilidade.Nesse jogo bilionário, impulsionado por um processo de migração isento de Imposto de Renda para o investidor, a liderança é da XP, seguida por Itaú e BTG. As três casas acumularam R$ 12,4 bilhões em depósitos líquidos obtidos com portabilidade — mais de 98% do total, o que mostra a força do trio em relação ao restante. Continua depois da publicidade Os dados fazem parte de estudo feito pela fintech Pluggy, com números compilados da Superintendência de Seguros Privados (Susep), antecipados ao InfoMoney.Desde o começo do ano até setembro, apenas outras três instituições permaneceram com volume positivo de portabilidade: Sicoob, SulAmérica e Vinci. Empresa\nCaptação líquida com portabilidade entre janeiro e setembro de 2023 (em bilhões) XP Vida e Previdência S.A.\nR$ 4,637 Itaú Vida e Previdência S/A\nR$ 4,157 BTG Pactual Vida e Previdência S.A.\nR$ 3,655 Sicoob Seguradora de Vida e Previdência S.A.\nR$ 0,036 Sul América Seguros de Pessoas e Previdência S.A.\nR$ 0,034 Vinci Vida e Previdência S.A.\nR$ 0,033 Total\nR$ 12,553 Fonte: Dados da Susep compilados pela Pluggy Continua depois da publicidade As demais instituições somaram mais resgates do que captações em termos de portabilidade – ou seja, perderam recursos. Os destaques foram Icatu e Brasilprev, que acumularam saídas líquidas de R$ 4,3 bilhões e 3,0 bilhões, respectivamente, entre janeiro e setembro deste ano.Amancio Paladino, diretor de produtos da XP Vida e Previdência, afirma que a quantidade de agentes autônomos detida pela XP e a criação de ferramentas cada vez mais personalizadas para facilitar o monitoramento da previdência têm ajudado a entidade a registrar números elevados de portabilidade, em meio a um aumento da competição na indústria.De acordo com Paladino, atualmente, 80% dos recursos que a casa possui sob gestão vieram de portabilidade. “A posição da XP atuando como marketplace, permitindo que outras seguradoras participem dessa captação como grupo, também ajuda nos números”, afirma o executivo. Continua depois da publicidade Leia também PlanejamentoCansou do plano de previdência? Saiba avaliar quando migrar para outro via portabilidadeTransferência de plano de previdência aberto de uma entidade para outra é isenta de Imposto de Renda para o investidor O crescimento de players menores também chama a atenção de Victor Braga, cofundador da Pluggy. O executivo destaca o caso da Vinci, que começou a receber portabilidade em maio deste ano e, até setembro, viu o volume de captação por essa via mais do que dobrar – de R$ 7,3 milhões, alcançaram R$ 15,1 milhões quatro meses depois.Na avaliação de Braga, a Vinci é um dos exemplos de entidades que estão muito abertas a discutir a utilização da novas tecnologias, com foco em simplificar processos, como o Open Finance utilizado para portabilidade de previdência.Pela Pluggy, por exemplo, entidades financeiras e empresas que oferecem planos de previdência podem compartilhar dados entre si, e o investidor pode comparar a rentabilidade e a taxa de administração de outros fundos com o plano que possui atualmente. Continua depois da publicidade Mas, o mais crucial é o processo decisório que antecipa a decisão de portabilidade – confira o que levar em conta na hora de decidir ou não pela migração de plano de aposentadoria."
  },
  {
    "title": "PGBL: quanto R$ 1.000, R$ 5.000 e R$ 10.000 em previdência privada rendem de restituição no IR?",
    "link": "https://www.infomoney.com.br/onde-investir/pgbl-quanto-r-1-000-r-5-000-e-r-10-000-em-previdencia-privada-rendem-de-restituicao-no-ir/",
    "time": "10 meses atrás",
    "content": "Com o final do ano, se aproxima o prazo para investir em planos de previdência do tipo PGBL com o objetivo de conseguir abatimento no Imposto de Renda do ano seguinte – ou, para quem não tem muito a pagar, uma restituição mais “polpuda”.A Receita Federal permite deduzir o investimento em planos de previdência da base tributável do IR, no limite de 12%. O mecanismo é similar ao usado para deduções de despesas médicas e escolares.Apesar do benefício, pouca gente aproveita. “De acordo com o relatório Grandes Números IRPF, da Receita Federal, apenas 13% do valor total a ser deduzido tem sido aproveitado pelos contribuintes nos últimos anos”, aponta Rafael Guilhon, superintendente de negócios em previdência da seguradora Zurich. Continua depois da publicidade Um dos motivos, dizem especialistas, é a falta de clareza sobre a vantagem concreta para o investidor no momento da declaração. Mas quem tem dúvida precisa correr: a data limite para investir em PGBL e obter o abatimento no ano seguinte será logo após o Natal, devido aos dias de funcionamento bancário no fim de ano e ao tempo para processamento das aplicações.Mas quanto de fato é possível obter de restituição ao investir em previdência? E quanto é preciso aportar?Segundo Danilo Carrillo, especialista de previdência e seguros na Warren Investimentos, com o aporte antes da virada do ano, o abatimento (que reflete na restituição) no IR pode ser de até 27,5% do valor aportado em PGBL. Continua depois da publicidade “Se sua renda bruta anual é de R$ 200 mil e você investe R$ 24 mil em um plano PGBL, a sua base de cálculo para o imposto será reduzida para R$ 176 mil. Com isso, você aumenta sua restituição em R$ 6.600,00”, explica.Quanto investir em PGBL para ter uma boa restituiçãoO valor exato de restituição possível depende de outras deduções para além do PGBL. Mas, sempre dependerão de dois fatores: o salário bruto, que irá ditar o limite de aportes em PGBL para obtenção do benefício; e o valor de fato investido no ano.Em simulações com diferentes salários, aportes baixos de R$ 1 mil não são suficientes para superar a restituição pela declaração simplificada. Ou seja: esse valor de aporte não justifica sozinho a adoção da declaração completa. Continua depois da publicidade Confira três simulações para entender quanto aportes em R$ 1 mil, R$ 5 mil e R$ 10 mil rendem de restituição para salários de R$ 5 mil, R$ 10 mil e R$ 20 mil, e como ficam se comparados com o teto de 12% de aplicação.Salário de R$ 5 mil mensais: aporte em PGBL de R$ 1 mil, R$ 5 mil e limite de 12% (R$ 7.400) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 7.400 em PGBL (R$) Renda Anual\n61.666,67\n61.666,67\n61.666,67\n61.666,67 Base Tributável\n49.333,33\n54.232,53\n50.232,53\n47.832,53 Restituição 1.327,32\n225,00\n1.125,00\n1.665,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentes Continua depois da publicidade Salário de R$ 10 mil mensais: aporte em PGBL de R$ 1.000, R$ 5.000, R$ 10.000 e limite de 12% (R$ 14.800) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 10 mil em PGBL (R$)\nCom R$ 14.800 em PGBL (R$) Renda Anual\n123.333,33\n123.333,33\n123.333,33\n123.333,33\n123.333,33 Base Tributável\n106.578,99\n112.392,66\n108.392,66\n103.392,66\n98.592,66 Restituição 1.873,76\n275,00\n1.375,00\n2.750,00\n4.070,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentesSalário de R$ 20 mil mensais: aporte em PGBL de R$ 1.000, R$ 5.000, R$ 10.000 e limite de 12% (R$ 29.600) Declaração simplificada (R$)\nCom R$ 1 mil em PGBL (R$)\nCom R$ 5 mil em PGBL (R$)\nCom R$ 10 mil em PGBL (R$)\nCom R$ 29.600 em PGBL (R$) Renda Anual\n246.666,67\n246.666,67\n246.666,67\n246.666,67\n246.666,67 Base Tributável\n229.912,33\n235.726,00\n231.726,00\n226.726,00\n207.126,00 Restituição 1.873,76\n275,00\n1.375,00\n2.750,00\n8.140,00 Fonte: Simulador PGBL da XP. Valores excluem deduções com saúde, educação e dependentesPara quem o PGBL é vantajoso?O benefício é recomendado para quem já faz a declaração completa do imposto, ou seja, já inclui gastos com saúde, educação e dependentes. No entanto, também pode valer para quem nunca fez a declaração completa, mas deseja trocar o investimento por uma restituição maior.Nesse caso, como mostram as simulações, é preciso ter atenção: o benefício só valerá a pena para aportes mais altos, de modo que a restituição supere a que o contribuinte já teria direito pela declaração simplificada.É preciso também observar o prazo de aplicação, que deverá sempre ser longo. “Não é benéfica a contratação ou aporte em planos de previdência PGBL se houver o objetivo de resgate no curto prazo, pois a alíquota de IR será alta e a tributação será aplicada sobre todo o saldo (contribuições + rentabilidade)”, alerta Carrillo, da Warren.No entanto, especialistas também defendem o investimento em previdência privada para além do benefício tributário. “Essa modalidade de investimento permite que as pessoas assumam o controle sobre sua vida financeira, além de ser uma alternativa atrativa, que oferece benefícios fiscais e flexibilidade nos resgates”, avalia Francisco Silvio Reposse Junior, diretor comercial e de canais do Sicoob."
  },
  {
    "title": "Nova tributação de fundos faz “super-ricos” reverem investimentos – o que os “sardinhas” podem copiar?",
    "link": "https://www.infomoney.com.br/onde-investir/nova-tributacao-de-fundos-faz-super-ricos-reverem-investimentos-o-que-os-sardinhas-podem-copiar/",
    "time": "11 meses atrás",
    "content": "A tramitação do Projeto de Lei das offshores e dos fundos exclusivos fechados colocou gestores e alocadores em uma corrida em busca de destinos alternativos para o dinheiro dos chamados “super-ricos”, um movimento que deve se acelerar após aprovação do texto na Câmara dos Deputados na quarta-feira (25).Pelo parecer que segue para o Senado, os ganhos dos fundos fechados serão tributados duas vezes por ano em 15% sobre os rendimentos obtidos no longo prazo, e em 20% sobre os de curto prazo. Já os rendimentos obtidos até aqui poderão sofrer uma taxação de 8%, caso o investidor queira quitar a situação com o Leão antes.Atualmente, os fundos exclusivos só são tributados quando os detentores retiram seus lucros, no resgate — o que pode levar anos ou nunca acontecer. Continua depois da publicidade Segundo Marcos Pappaterra, sócio e diretor comercial da TAG Investimentos, entre as soluções para diminuir o peso do imposto a partir de 2024 – quando as regras entrarão em vigor, caso aprovadas também no Senado – estão a constituição de fundos previdenciários, a cisão de fundos exclusivos em fundos de ação e a alocação em ativos isentos de Imposto de Renda. A maior parte dos investimentos sem IR, aliás, está disponível em alguma medida também para o investidor comum – o “sardinha”, no jargão do mercado financeiro.Leia também:\nCâmara aprova projeto que amplia tributação de offshores e fundos exclusivos; veja o que pode mudar Para aproveitar o cenário de Selic ainda elevada, uma das opções apresentadas aos investidores de alta renda é aplicar em Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs), além de debêntures incentivadas e Letras de Crédito do Agronegócio (LCAs) e Imobiliárias (LCIs). Continua depois da publicidade Wilson Barcellos, CEO da Azimut, que trabalha com a gestão de patrimônio e de recursos, afirma que, para além das mudanças com fundos fechados, as condições de mercado – com juros altos e guerras em curso – têm favorecido esse tipo de alocação. O executivo lembra que, para um ativo competir com um título isento, é preciso que ele renda 15% a mais do que produto que não possui tributação de IR. O valor corresponde ao percentual de Imposto de Renda que seria pago.Dentro do amplo universo de isentos, Barcellos destaca os CRIs, CRAs, LCIs e debêntures incentivadas, com grau de investimento. Já entre os setores, a preferência é por aqueles que possuem maior previsibilidade, como rodovias e distribuição de energia, por exemplo.Isentos e prefixadosPara quem quer montar sua carteira de papéis isentos, o mais comum é encontrar produtos com retornos atrelados ao CDI ou à inflação. Mas têm chamado a atenção dos gestores ofertas recentes de produtos com isenção de Imposto de Renda e rentabilidade “travada” no momento da compra (prefixados). Os “sardinhas” estão pouco habituados a esse tipo de papel, mas há várias opções disponíveis. Continua depois da publicidade Prova de que a recomendação não vale apenas para investidores mais endinheirados é o espaço dos isentos na carteira de casas como a Rico, que sugeriu para este mês a alocação no CRI do Assaí, com vencimento em julho de 2027, e retorno prefixado.Segundo dados da Comissão de Valores Mobiliários (CVM), atualmente há pelo menos quatro ofertas de CRAs ou CRIs prefixados em andamento de empresas como Yduqs (YDUQ3), BTG Pactual ([ativo=BPAC11, Oncoclinicas ([ativo=ONCO3]) e Multiplan (MULT3).“Tivemos uma série de ofertas sequenciais no mercado primário. Ao colocar ofertas com retorno prefixado, as empresas criam um instrumento diferente para o investidor e dão vazão ao seu ativo. Não é só a tesouraria de bancos que compra”, afirma Odilon Costa, head de renda fixa da SWM. ao reforçar que muitas das últimas ofertas acabaram sendo adquiridas por tesourarias, porque não houve demanda suficiente do mercado. Continua depois da publicidade O especialista da SWM, onde prefixados têm sido um dos focos, explica que o mercado tem precificado na curva que a Selic vai sair dos atuais 12,75% para patamares próximos de 10,6% no ano que vem – acima da mediana projetada por economistas consultados pelo Relatório Focus, do Banco Central, que atualmente está em 9% para 2024.“Sabemos que há um viés altista para a Selic com a alta dos juros nos EUA, mas tem uma gordura de mais de 150 bps [pontos-base] entre as expectativas do mercado e do Focus. Isso favorece alocações em prefixados”, defende Costa, que recomenda posições em ativos com vencimento entre três e cinco anos.Como prefixados costumam ter maior volatilidade, a sugestão do especialista da SWM é que o investidor aloque entre 5% e 15% da carteira em ativos com esse tipo de retorno, a depender do perfil. O profissional lembra que pós-fixados devem dominar a carteira e que os prefixados devem ser vistos apenas como uma alocação mais tática. Continua depois da publicidade Oportunidades em fundos de ações e previdênciaEmbora o momento seja difícil para a Bolsa e consequentemente, para fundos expostos a ações ao redor do mundo, a avaliação é que o investimento pode ser uma opção interessante para o longo prazo.Helen Vogt, especialista de alocação em previdência da Blue3 Investimentos, afirma que as cotas dos fundos de ações estão desvalorizadas neste momento, o que pode ser uma oportunidade para investir uma pequena parte do patrimônio com foco em aproveitar uma valorização futura.Vogt destaca que a alocação em ações deve representar entre 10% e 20% da carteira, no caso de investidores mais moderados, e entre 30% e 40% para os mais arrojados. Para quem vai iniciar na área, a dica da especialista é que o investidor comece diversificando a alocação em fundos de ações diferentes.Outra alocação que o investidor pessoa física deve considerar é o investimento em fundos de previdência, que oferecem vantagens tributárias em relação a outros fundos de investimento, e por isso são usados como ferramenta no planejamento sucessório: eles não cobram come-cotas, têm imposto menor no resgate (10%, em vez de 15%) e permitem abater até 12% da renda no Imposto de Renda, sempre que os planos forem do tipo Plano Gerador de Benefício Livre (PGBL).A especialista da Blue3 lembra que esse tipo de alocação, muito usado para planejamento sucessório, não tem idade e que há um tipo mais adequado para cada fase da vida: desde a infância até a terceira idade.Além de ser um instrumento eficaz para complementar a aposentadoria, a profissional da Blue3 diz que a previdência privada pode ajudar a viabilizar projetos de vida, como um intercâmbio, abrir o próprio negócio, dar entrada em um apartamento ou pagar os estudos dos filhos. “Uma alternativa muito utilizada, por exemplo, é o de usar o capital para pagar a faculdade dos filhos”, observa."
  },
  {
    "title": "Petrobras (PETR4) nega atuação com Previ ou outra instituição para comprar ações da Vibra (VBBR3)",
    "link": "https://www.infomoney.com.br/mercados/petrobras-petr4-nega-atuacao-com-previ-ou-outra-instituicao-para-comprar-acoes-da-vibra-vbbr3/",
    "time": "1 ano atrás",
    "content": "A Petrobras (PETR3;PETR4) negou, em comunicado ao mercado na noite de sexta-feira (26), que esteja participando de qualquer ação coordenada com a Previ ou outra instituição com o objetivo de adquirir as ações de emissão da empresa Vibra Energia (VBBR3). De acordo com a estatal, são inverídicas as matérias acerca do assunto.A Petrobras ainda disse que eventuais ações em relação à aquisição de participação em qualquer empresa exigem análise cuidadosa sob a perspectiva de gestão de portfólio e devem ser conduzidas com observância das práticas de governança e os procedimentos internos aplicáveis.“A companhia reforça o seu compromisso com a ampla transparência dos processos de gestão de seu portfólio e que fatos relevantes serão tempestivamente divulgados ao mercado”, concluiu. Continua depois da publicidade O esclarecimento ocorre após a plataforma de informações de mercado TC Scoop informar na quinta-feira (25) que o governo teria pedido à Petrobras e à Previ (fundo de pensão dos funcionários do Banco do Brasil) que estudassem a possibilidade de comprar uma participação na Vibra."
  },
  {
    "title": "Investimento em previdência privada salta 33% em janeiro e soma R$ 1,7 bilhão, segundo FenaPrevi",
    "link": "https://www.infomoney.com.br/onde-investir/investimento-em-previdencia-privada-salta-33-em-janeiro-e-soma-r-17-bilhao-segundo-fenaprevi/",
    "time": "1 ano atrás",
    "content": "Os planos de previdência privada tiveram captação líquida de R$ 1,7 bilhão em janeiro deste ano, crescimento de 33,1% em relação ao mesmo mês de 2022. Os dados são da Federação Nacional de Previdência Privada e Vida (FenaPrevi).Segundo o levantamento da entidade, a captação bruta cresceu 20% no período, para R$ 13,9 bilhões, e teve o melhor resultado para o mês de janeiro na série histórica. Ao todo, 91% do total foi em contribuições para planos individuais, 8%, para planos coletivos, e 2%, em planos para menores de idade.Ao mesmo tempo, os resgates cresceram 18,4%, para R$ 12,3 bilhões em janeiro. 54% foram resgates parciais, e o restante, resgates totais, ou seja, de todo o saldo dos planos. O setor tem ao todo mais de R$ 1,2 trilhão em ativos totais, alta de 13,2% em um ano, e o equivalente a 12,5% do PIB do País. Continua depois da publicidade Ainda de acordo com a FenaPrevi, 61% doos planos comercializados no País até janeiro eram do tipo Vida Gerador de Benefício Livre (VGBL), e outros 21%, Plano Gerador de Benefício Livre (PGBL). Outros 18% estavam em outras classes, como os planos tradicionais. O VGBL concentrou 93% da captação bruta, e 83% dos resgates."
  },
  {
    "title": "Aposentadoria: estresse machuca parte dos fundos de previdência de renda fixa – e outros aproveitam juro alto",
    "link": "https://www.infomoney.com.br/onde-investir/aposentadoria-estresse-machuca-parte-dos-fundos-de-previdencia-de-renda-fixa-e-outros-aproveitam-juro-alto/",
    "time": "2 anos atrás",
    "content": "A avalanche de notícias envolvendo empresas como Americanas (AMER3), Light (LIGT3), Marisa (AMAR3) e CVC (CVCB3) deixou marcas nos fundos de previdência do tipo renda fixa. Das 14 subclasses de fundos do tipo, seis tiveram desempenho abaixo da taxa do CDI – indicador de referência para a renda fixa – em fevereiro, até dia 27.Os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).A subclasse com pior desempenho foi “duração alta crédito livre”, que registrou perdas de -0,57% no mês, enquanto o CDI avançou 0,87% no mesmo período. Continua depois da publicidade Por outro lado, fundos de previdência de renda fixa dos tipos “indexados”, “grau de investimento” (que dão preferência para papéis de empresas com baixo risco de crédito) e “soberanos” (que investem prioritariamente em títulos do governo federal) apresentaram retornos superiores ao CDI.Leia mais:\n• Fundos de renda fixa rendem até 1,20% em pouco mais de 20 dias com menos estresse nos juros em fevereiro• 20 fundos de renda fixa que passaram ilesos pelo estresse no mercado após o caso Americanas Continua depois da publicidade Os destaques ficaram com os fundos do tipo “data alvo”, com rentabilidade de 1,51% entre os dias 1º e 27 de fevereiro, e para os do tipo “duração média soberano”, com retorno de 1,37% no mesmo período. Confira a lista completa abaixo: Fundos de previdência renda fixa\nRetorno em fevereiro (%) Previdência Renda Fixa Indexados\n1,27 Previdência Renda Fixa Duração Baixa Soberano\n0,88 Previdência Renda Fixa Duração Baixa Grau de Investimento\n0,72 Previdência Renda Fixa Duração Baixa Crédito Livre\n0,47 Previdência Renda Fixa Duração Média Soberano\n1,37 Previdência Renda Fixa Duração Média Grau de Investimento\n0,90 Previdência Renda Fixa Duração Média Crédito Livre\n0,34 Previdência Renda Fixa Duração Alta Soberano\n0,95 Previdência Renda Fixa Duração Alta Grau de Investimento\n0,94 Previdência Renda Fixa Duração Alta Crédito Livre (7)\n-0,57 Previdência Renda Fixa Duração Livre Soberano\n0,98 Previdência Renda Fixa Duração Livre Grau de Investimento\n0,79 Previdência Renda Fixa Duração Livre Crédito Livre\n0,52 Previdência Renda Fixa Data Alvo\n1,51 Fonte: Anbima. Obs: dados até 27/02/23.Se a análise englobar os retornos acumulados em 2023, até o dia 27 de fevereiro, a diferença aumenta. Enquanto alguns fundos alocados em títulos soberanos avançaram até 2,69%, fundos com crédito livre na carteira tiveram perdas de até 1,16%. No mesmo período, o CDI avançou 2%. Veja os detalhes abaixo: Continua depois da publicidade Fundos de previdência de renda fixa\nRetorno acumulado em 2023 (%) Previdência Renda Fixa Indexados\n1,56 Previdência Renda Fixa Duração Baixa Soberano\n2,02 Previdência Renda Fixa Duração Baixa Grau de Investimento\n1,76 Previdência Renda Fixa Duração Baixa Crédito Livre\n1,10 Previdência Renda Fixa Duração Média Soberano\n2,69 Previdência Renda Fixa Duração Média Grau de Investimento\n1,89 Previdência Renda Fixa Duração Média Crédito Livre\n0,17 Previdência Renda Fixa Duração Alta Soberano\n1,98 Previdência Renda Fixa Duração Alta Grau de Investimento\n1,70 Previdência Renda Fixa Duração Alta Crédito Livre (7)\n-1,16 Previdência Renda Fixa Duração Livre Soberano\n1,41 Previdência Renda Fixa Duração Livre Grau de Investimento\n1,64 Previdência Renda Fixa Duração Livre Crédito Livre\n1,12 Previdência Renda Fixa Data Alvo\n1,64 Fonte: Anbima. Obs: dados até 27/02/23.O desempenho aquém do índice de referência de alguns fundos de previdência do tipo renda fixa está ligado à marcação a mercado das cotas – atualização diária do valor dos ativos feita pelos fundos, de acordo com as condições vigentes de negociação.Nos últimos dois meses, a elevação dos spreads (juros adicionais que um ativo de crédito oferece em relação aos títulos públicos, considerados de baixo risco) no mercado secundário levou a uma reprecificação de vários ativos de crédito. Continua depois da publicidade Nesse período, papéis diversos viram o preço desabar com a subida das taxas. Como consequência, as cotas dos fundos tanto de renda fixa quanto de previdência com foco na renda fixa foram afetadas.Em carta mensal divulgada nesta semana, a Occam Brasil destacou que o spread médio das debêntures que compõe o IDA-DI – índice que compreende apenas as que possuem retorno indexado ao CDI – atingiu o nível de 216 pontos-base (2,16 pontos percentuais), contra 172 pontos-base (1,72 pontos percentuais) no início do ano, ao excluir os ativos de Lojas Americanas e Light dos cálculos.“Quando o mercado já se recuperava do impacto negativo decorrente de Lojas Americanas, tivemos um segundo evento que foi determinante no comportamento de preços ao longo de fevereiro”, destaca a casa. O efeito é reflexo da confirmação de que a Light contratou assessores externos para auxiliá-la na adequação da estrutura de capital da companhia no início de fevereiro. Continua depois da publicidade Leia também:• Abalos provocados por Americanas, Oi e Light afetam fundos com debêntures e atingem 3,5 milhões de cotistasAinda que o evento Light seja distinto da inconsistência contábil das Americanas e tenha maior probabilidade de ser remediado, na visão da Occam, a gestora alerta que acabou provocando uma nova onda de resgates nos fundos de crédito e novo estresse no mercado secundário.A forte volatilidade gerada, no entanto, não foi totalmente negativa para o mercado. O evento trouxe também oportunidades. Em fevereiro, a Occam afirma que aproveitou o caixa excedente do seu fundo para montar posições pontuais em empresas com baixo risco de crédito.“Em nossa visão, o nível de spread atual já se mostra atrativo e estamos vendo sinais de estabilização de preços nos papéis mais defensivos”, diz a carta. “Como exemplo, destacamos que algumas companhias de baixo risco vêm sondando o mercado e com boas perspectivas de captarem com prazos entre 1 e 3 anos”."
  },
  {
    "title": "Onda de resgates recorde: fundos perdem R$ 162,9 bi com saques em 2022, maior valor em 20 anos",
    "link": "https://www.infomoney.com.br/onde-investir/onda-de-resgates-recorde-fundos-perdem-r-1629-bi-com-saques-em-2022-maior-valor-em-20-anos/",
    "time": "2 anos atrás",
    "content": "O término de 2022 deixou um sabor amargo com a sangria que afetou a indústria de fundos de investimentos local. A razão é que os resgates líquidos (depósitos menos saques) alcançaram R$ 162,9 bilhões em 2022, maior montante desde o início da série histórica da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), que data de 2002.Os saques se seguiram a um ano de recorde positivo: em 2021, as captações líquidas de fundos de investimento chegaram a R$ 412,5 bilhões.Na avaliação de Pedro Rudge, vice-presidente da Anbima, alguns fatores podem ter ajudado a provocar essa sangria nos fundos. A competição com os títulos de renda fixa isentos, o ambiente de inflação mais alta, a queda da renda disponível e eventuais gastos de fim de ano são alguns dos pontos citados pelo especialista. Continua depois da publicidade “Para eu manter o meu padrão de vida, estou tendo que gastar mais dinheiro. Sobra menos para eu poupar”, alerta Rudge.Para o vice-presidente da Anbima, é difícil precisar quando esse movimento de saída dos fundos deve cessar, mas ele acredita que é preciso que haja maior previsibilidade do que vai ser a solução em torno do equilíbrio fiscal para que esse fluxo melhore.“Tendo um horizonte mais claro e uma visibilidade mais certa, o investidor poderia ter um movimento diferente do que está tendo nos últimos meses”, destaca o executivo. Continua depois da publicidade Fundos multimercados lideram resgatesNo ano passado, o maior volume de saques líquidos ocorreu em fundos multimercados, que fecharam 2022 com uma captação negativa de R$ 87,6 bilhões, recorde para a categoria.Nem mesmo retornos elevados conseguiram manter o fluxo positivo para multimercados. Levantamento feito pelo InfoMoney com base em dados da plataforma Economatica mostra que o ganho máximo alcançado por fundos multimercados chegou a 42,87% em 2022. Tal rentabilidade foi oferecida pelo Exploritas Alpha América Latina FIC FIM, da Exploritas, que entra na classificação de multimercado livre da Anbima. Esse foi o melhor resultado anual já oferecido pelo fundo desde o seu começo em 2014.O levantamento levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim de dezembro. Foram excluídos fundos de crédito privado. Continua depois da publicidade Nem os que lucraram tiveram vezFundos do tipo macro, que alocam em juros, Bolsa e câmbio, e que terminaram o ano com o segundo melhor retorno médio, de 16,99%, também não conseguiram escapar da onda de saques.Em 2022, os resgates líquidos de fundos multimercados do tipo macro somaram R$ 7,0 bilhões – a terceira maior subcategoria em termos de saída perdendo apenas para multimercados do tipo livre e multimercados estratégia específica.É preciso ponderar, porém, que multimercados macro podem ser cadastrados na base de dados da Anbima como multimercados do tipo livre (que adotam estratégias variadas). Continua depois da publicidade Em relatório, Nathália de Sá, Clara Sodré e Rodrigo Sgavioli, da XP, afirmam que o comportamentos de saques dos investidores é reflexo das incertezas em relação a ativos de risco, que foi impulsionada pelo aperto monetário realizado pelo Banco Central.A expectativa de manutenção da taxa de juros de juros em patamar elevado deixa a renda fixa mais atrativa. Economistas consultados pelo Banco Central no Relatório Focus esperam que a Selic termine este ano em 12,25%, recue para 9,00% em 2024 e encerre 2025 em 8,00%.Apesar do ano amargo para a indústria de multimercados em termos de captação, os três profissionais da XP destacam que seguem acreditando na gestão ativa para composição de uma carteira eficiente e que tais fundos podem voltar a brilhar agora. Continua depois da publicidade “Acreditamos que para navegar no ambiente de alta volatilidade, a flexibilidade de atuação e a descorrelação dos fundos multimercados pode seguir agregando de forma positiva no portfólio”, acrescentaram.Nesse sentido, a sugestão de profissionais ouvidos pelo InfoMoney tem sido por mesclar estratégias com posições em fundos multimercados dos tipos macro e quantitativos, além de long and short – em que o gestor monta posições comprando um ativo (long) e vendendo outro (short), para lucrar com o desempenho relativo entre eles.Leia mais:\n• Qual é o melhor investimento para 2023? Pós-fixados e multimercados devem estar nas carteiras neste anoPerdas em fundos de ações e de renda fixaO cenário também foi delicado para fundos de ações e até de renda fixa, que amargaram o segundo e o terceiro maior volume de saques líquidos de 2022.No primeiro caso, as captações foram negativas em R$ 70,5 bilhões, enquanto fundos de renda fixa registraram saídas líquidas de R$ 48,9 bilhões. Os resgates de fundos de ação também são o maior para um ano desde o começo da série histórica da Anbima.Entre fundos de ações, os retornos médios para as mais variadas classes foram negativos em sua maioria. A maior queda foi registrada por produtos do tipo setoriais, que amargaram perdas de 27,46% no ano passado.Para os especialistas da XP, o ano de 2022 foi desafiador para a gestão ativa dentro do mercado acionário. “Alguns gestores que possuem teses de crescimento em seu portfólio tiveram uma das piores performances históricas no ano de 2022”.Caso do Western Asset FIA BDR Nivel I, que encerrou o ano passado com perdas de 37,33%, por exemplo. Esse foi o pior retorno já oferecido pelo fundo desde a sua criação, em maio de 2014. A queda na rentabilidade foi acompanhada pela perda de cotistas. No fim de dezembro de 2022, havia 85,6 mil cotistas, número bem menor do que os 151,3 mil registrados no fim de 2021.Levantamento feito pelo InfoMoney com base em dados da Economatica mostra que o produto é o quarto na lista de fundos de ações com maior quantidade de cotistas – atrás apenas do fundo Bradesco FIC FIA e de dois fundos de ações da Itaú Asset Management.O estudo levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim de dezembro. Foram excluídos fundos setoriais e monoações.Uma das explicações para o mau desempenho de fundos de ações em 2022 pode estar no fato de que papéis de crescimento costumam ser mais sensíveis à alta de juros, porque o aumento da taxa de desconto impacta negativamente no preço das ações. No caso do fundo da Western Asset, 40% do fundo estava alocado em papéis de tecnologia, que são considerados de crescimento, em dezembro de 2022, segundo a lâmina do produto.No ano passado, posições em ações de educação, saúde e varejo foram as que apresentaram os piores retornos, segundo os especialistas da XP. Por outro lado, eles afirmam que papéis ligados a óleo e gás, concessões públicas e setor financeiro ficaram entre as ações com melhor desempenho no período.Já ao comentar sobre a saída dos fundos de renda fixa, Rudge, da Anbima, destaca que a associação acredita que parte do dinheiro está indo para títulos de renda fixa isentos, como Letras de Crédito do Agronegócio (LCA). “Esses títulos também ganham atratividade com a taxa de juros elevada”, afirma.Segundo dados da associação, o estoque de LCAs, por exemplo, saltou de R$ 202,5 milhões, em janeiro de 2022, para R$ 328,0 milhões, em novembro de 2022. Tais títulos lideraram o volume de estoques em relação a outros ativos isentos em 2022, como Letras de Crédito Imobiliário (LCIs), Certificados de Recebíveis Imobiliários (CRIs) e do Agronegócio (CRAs).Fundos cambiais, ETFs e de previdência escapam dos resgatesNa contramão de produtos com foco em ações e renda fixa, fundos cambiais, ETFs (fundos de índice) e produtos de previdência conseguiram terminar 2022 com captações positivas.No primeiro caso, os depósitos líquidos somaram R$ 178,5 milhões. Já ETFs e fundos de previdência viram entradas líquidas de R$ 366,3 milhões e de R$ 13,0 bilhões, respectivamente.Fundos de Investimento em Participações (FIPs) e produtos que alocam em direito creditório (FIDCs) também escaparam da onda de saques e fecharam o ano com captações líquidas de R$ 17,8 bilhões e de R$ 12,7 bilhões, nessa ordem.De acordo com Anbima, a captação positiva dos FIDCs foi bastante ajudada por um movimento concentrado de R$ 27,9 bilhões em um fundo do tipo agro, indústria e comércio.Diante da recente possibilidade de que investidores de varejo consigam alocar em FIDCs, a expectativa de analistas é de que as captações sigam em ritmo elevado em 2023.A alocação será possível porque, no fim de 2022, a Comissão de Valores Mobiliários (CVM) anunciou mudanças na regra geral de fundos de investimento com a chegada da instrução CVM 175 – que entrará em vigor no dia 3 de abril de 2023.Leia mais:\n• CVM anuncia novas regras para fundos com efeito direto para investidores; o que vai mudar na prática?Na prática, a regra vai abarcar – de forma mais ampla – os fundos de investimentos e transformar em anexos a instrução CVM 555, que trata sobre fundos de investimento em geral, e a instrução CVM 356, que aborda especificamente os fundos que aplicam em direito creditório (FIDCs).No caso da última, a grande alteração está no fato de que investidores de varejo poderão alocar em FIDCs. Atualmente, a exposição a fundos do tipo só é permitida para investidores qualificados, na maior parte dos casos, e para profissionais (com mais de R$ 10 milhões em aplicações financeiras), no caso de FIDCs não padronizados.Agenda da Anbima em 2023De olho nas mudanças propostas pela CVM em dezembro, Rudge, da Anbima, destaca que a alteração não deve impactar tanto no curto prazo, mas sim no médio e longo prazos.O executivo afirma que a nova regra vai ajudar a melhorar a qualidade e também oferecer maior flexibilidade a fundos. Para exemplificar, ele cita o trecho que trata sobre a responsabilidade dos cotistas.Segundo a nova norma, se o patrimônio líquido do fundo, porventura, ficar no negativo, o investidor não será mais obrigado a fazer aportes adicionais, como ocorre hoje. Ou seja, o conceito ficaria parecido com o investimento em sociedades, em que a exposição do investidor, como regra geral, está limitada ao capital subscrito.Nesse sentido, Rudge acredita que fundos mais agressivos e mais especializados poderiam ganhar uma atratividade e uma demanda maiores do que há hoje.Também como parte da agenda deste ano, a associação disse que está monitorando as discussões em torno dos impactos das Moedas Digitais de Bancos Centrais, ou CBDC, na sigla em inglês. O Brasil tem se mostrado à frente das principais potências globais neste segmento.Já ao ser questionado sobre a marcação a mercado em mais ativos de renda fixa, que passou a valer a partir da última segunda-feira (2), Rudge destacou que a medida é benéfica ao trazer um “entendimento melhor” dos ativos.Leia mais:\n• Marcação a mercado: o que muda e como afeta a renda fixa“O investidor vai entender como que está variando o investimento dele”, diz. “Se ele precisar se desfazer, ele consegue ver o preço de mercado”, defende o executivo da Anbima.Na prática, a marcação a mercado vai permitir que investidores pessoa física consigam acompanhar, dia a dia, quanto vale o patrimônio que adquiriram. Isso porque esse processo nada mais é do que a atualização do valor desses papéis segundo os preços pelos quais estão sendo negociados no mercado."
  }
]