[
  {
    "title": "Dividendos em dólar: 10 BDRs com retorno em proventos de até 24% projetado nos próximos 12 meses",
    "link": "https://www.infomoney.com.br/onde-investir/dividendos-em-dolar-10-bdrs-com-retorno-em-proventos-de-ate-24-projetado-nos-proximos-12-meses/",
    "content": "Um levantamento realizado pela XP indica que existem pelo menos dez BDRs (Brazilian Depositary Receipts) – recibos de ações estrangeiras emitidos no Brasil e negociados na B3 – com uma taxa de retorno em dividendos (dividend yield) entre 9% e 24% em 2023.\nPor meio dos BDRs, o investidor pode investir em empresas estrangeiras e diversificar o portfólio sem precisar abrir uma conta internacional. Ao comprar um recibo, o investidor está adquirindo indiretamente ações (ou partes de uma ação) de uma companhia listada fora do Brasil. Em consequência, também tem direito aos dividendos pagos pelo ativo de origem.\nContudo, diferentemente das ações ou fundos imobiliários, os dividendos de BDRs são tributados, de acordo com as regras do país onde a ação se encontra listada. Nos Estados Unidos, por exemplo, principal origem dos BDRs disponíveis na B3, o imposto sobre a distribuição de dividendos é de 30%, retido na fonte.\nAlém deste desconto, os dividendos de BDRs estão sujeitos ainda a uma taxa cobrada pela instituição responsável por emitir o BDR, que normalmente retém entre 3% a 5% do valor distribuído pela empresa. Em média, no final, o investidor recebe de 60% a 70% dos proventos pagos.\nSegundo o levantamento, o ativo que deve entregar o maior dividend yield é o A1IV34, da Apartment Investment and Management, com um retorno em dividendos estimado de 23,9% nos próximos 12 meses. A data de corte para garantir os próximos proventos é o dia 11 de maio de 2023 e o pagamento será realizado no dia 31 de maio.\nNa segunda posição, está o N2LY34, da Annaly Capital Management, que deve oferecer dividendos de 16,6% nos próximos 12 meses. Para ter direito ao próximo pagamento, é preciso ter posição no ativo até o dia 30 de março.\nAmbos os ativos são REITs (Real Estate Investment Trusts), empresas que realizam investimentos imobiliários e são vistas como os equivalentes americanos dos fundos imobiliários (FIIs).\nA lista também inclui companhias como SK Telecom (S1KM34), uma operadora de telecomunicações da Coreia do Sul, a petrolífera colombiana Ecopetrol (E1CO34) e o Bancolombia (C2OL34), maior banco colombiano.\nConfira a lista dos dez BDRs com maiores taxas de retorno com dividendos (dividend yield) projetadas para os próximos 12 meses, segundo a XP:\nFonte: XP, com informações da Bloomberg\nVeja também:\nInvestir no exterior? Confira os 5 melhores BDRs para 2023 segundo 11 analistas\n11 ações americanas para diversificar enquanto os juros nos EUA permanecem elevados\nDividendos todo mês: Itaú (ITUB4), Bradesco (BBDC4) ou Banestes (BEES4)?\nHá 88 BDRs com datas de corte em março para garantir dividendos que serão pagos no próprio mês, em abril, em maio, em junho e em julho deste ano. Os valores chegam a US$ 2,25 por ação no mercado de origem.\nA data de corte, mais conhecida como “data com”, indica qual é o último dia em que o investidor deve possuir o ativo em carteira para receber os dividendos anunciados.\nSe o acionista compra e mantém o BDR até a “data com”, receberá os dividendos no dia previsto. Mas se adquirir o BDR a partir da “data ex”, não fará mais jus aos proventos.\nNo caso da mineradora Rio Tinto (RIOT34), por exemplo, que pagará dividendos de US$ 2,25 por ação em 20 de abril, a “data com” é em 9 de março. O investidor que quiser receber tais dividendos precisará ter os BDRs até este dia. Se comprar o ativo no dia seguinte (data-ex), não terá mais direito ao provento.\nConfira a lista de BDRs e empresas com “data com” em março, segundo levantamento da XP:"
  },
  {
    "title": "Como receber dividendos todo mês? Confira uma carteira com 11 ações que fazem pagamentos regulares",
    "link": "https://www.infomoney.com.br/onde-investir/como-receber-dividendos-todo-mes-confira-uma-carteira-com-11-acoes-que-fazem-pagamentos-regulares/",
    "content": "Imagine ganhar uma renda extra todo mês sem precisar de um segundo emprego, nem fazer “bicos” por aí. Parece improvável, mas é possível investindo em ações. Para tanto, é preciso escolher papéis de empresas reconhecidas por pagar bons dividendos – e com regularidade na hora de distribuir parte dos seus lucros aos acionistas.\nFabio Baroni, sócio-fundador do Ações Garantem o Futuro, afirma que no começo da jornada do investidor os dividendos pagos pelas ações da carteira podem ser de centavos e “comprar apenas uma bala”. Depois, talvez eles banquem não mais do que “um saco de balas”. Mas com disciplina e aportes constantes, no futuro os proventos podem quitar uma conta de luz, todas as suas contas e até mesmo as suas viagens.\nEmbora a frequência de pagamento dos dividendos não seja o principal critério observado por analistas na hora de recomendar uma ação para uma estratégia de renda passiva, esta sazonalidade conta muito na hora de estimular os investidores iniciantes, com um a três anos de Bolsa. “Ver dinheiro pingando na sua conta de forma frequente faz com que o investidor não desanime. Para isso é importante investir em empresas com bom fluxo de pagamento de dividendos ao longo do tempo”, destaca Baroni.\nContinua depois da publicidade\nDeterminar quando uma ação vai distribuir dividendos pode ser uma tarefa com um grau de imprecisão, porque que não existe uma regra que fixe as datas exatas dos pagamentos. Além disso, os dividendos dependem de a companhia obter lucro contábil em um determinado trimestre.\nContudo, na Bolsa existem algumas ações que apresentam uma certa regularidade, ou seja, costumam pagar proventos aos acionistas sempre no mesmo mês.\nPara auxiliar o investidor a identificar quais são algumas das ações que pagam dividendos com regularidade, o InfoMoney realizou um levantamento com casas de análise, corretoras e projetos focados em renda passiva. Foi compilada uma lista de boas pagadoras citadas por Ações Garantem o Futuro, Nord Research, Suno Research, Santander Corretora e Levante Investimentos para garantir que o investidor possa inserir na carteira companhias que lhe garantam receber proventos todos os meses.\nContinua depois da publicidade\nConfira a lista de empresas que pagam dividendos regularmente\nAs empresas escolhidas pelos analistas são consideradas boas pagadoras de dividendos. Algumas fazem parte das carteiras de dividendos recomendadas pelas instituições.\nA partir dessa seleção, o InfoMoney traçou um histórico considerando a data de pagamento e a frequência dos últimos cinco anos, de 2017 até 2021, e incluiu no levantamento aquelas que apresentaram a maior regularidade na distribuição de lucro aos acionistas. Confira:\nContinua depois da publicidade Leia também:\n• 13 ações pagam dividendos acima da Selic de 13,75%; quanto investir nelas para ter renda mensal de R$ 3 mil?\n• 5 ações americanas têm dividendos crescentes há mais de 40 anos e pagam acima dos juros dos EUA; veja lista\n• Dividendos em queda: 13 ações que reduziram o retorno com proventos no último ano; ainda valem a pena?\nContinua depois da publicidade\nPara quem busca ganhar dividendos todo mês, mesmo que em um valor inferior, existem três bancos cujas políticas priorizam a distribuição mensal de lucro aos seus acionistas.\nUm deles é o Itaú. Na sua política de distribuição, o banco estabelece que pagará R$ 0,015 por ação ordinária (ITUB3) e preferencial (ITUB4) mensalmente. Além disso, semestralmente o banco distribui também um dividendo complementar para ambas as classes de ações.\nSegundo o histórico de pagamentos da companhia desde o ano de 2017, o provento mensal costuma vir na forma de dividendo ou juros sobre capital próprio – este último com retenção de 15% de Imposto de Renda na fonte. No passado, a companhia fazia mais uso de dividendos para o pagamento mensal, mas em 2021 e 2022 foram distribuídos mais JCPs.\nContinua depois da publicidade\nAinda de acordo com o histórico dos últimos cinco anos, os proventos complementares foram pagos geralmente nos meses de março e agosto, com valores superiores aos vistos no dividendo mensal.\nGuilherme Tiglia, sócio e analista da Nord Research, afirma que o Itaú é o maior banco brasileiro e uma das maiores companhias do País. Entre os fundamentos da empresa, ele destaca que o Itaú tem uma carteira de crédito robusta. “Entre os grandes bancos o Itaú conseguiu se destacar nos esforços pela transformação digital para se tornar competitivo frente as fintechs”, afirma.\nO Itaú (ITUB3) faz parte da carteira de dividendos da Nord. Tiglia cita uma taxa de retorno com dividendos (dividend yield) de 4,7% para 2022 e de 7,9% para 2023.\nOutro banco que paga proventos mensalmente é o Bradesco (BBDC3; BBDC4). Baroni, do Ações Garantem o Futuro, explica que todo mês o banco faz pagamentos menores, na forma de juros sobre capital próprio.\nJá nos meses de abril e julho ele aponta que as remunerações tendem a ser maiores. Em abril, por exemplo, o Bradesco costuma a fazer uma bonificação de ações de em média 10%, pelo qual os acionistas recebem gratuitamente uma nova ação para cada dez que detenham.\nEsse movimento de bonificação em abril virou rotina desde 2013. Em alguns anos, o Bradesco chegou a bonificar em 20%.\nAinda no mês de julho, Baroni afirma que o banco costuma pagar um provento complementar além do JCP mensal, acumulando duas distribuições de juros sobre capital próprio no mesmo mês.\nSegundo projeções da plataforma AGF+, o Bradesco (BBDC4) deve fechar 2022 com um dividend yield de 7,41% e um dividendo por ação de R$ 1,4631 para este ano. O preço-teto de compra do ativo para garantir pelo menos um retorno de 6% em dividendos é de R$ 24,38.\nMenos popular que o Itaú e Bradesco, o Banco do Estado do Espírito Santo (Banestes) também paga proventos mensalmente sob a forma de juros sobre capital próprio. Na sua política de dividendos para 2022, o Banestes (BEES3; BEES4) estabelece como pagamento mínimo obrigatório 25% do seu lucro líquido ajustado e, como teto, uma distribuição de 60%.\nConsiderando o histórico dos últimos cinco anos, o Banco do Brasil (BBAS3) pagou no mínimo seis proventos por ano para os seus acionistas. Em alguns casos, Baroni aponta que a instituição já chegou a distribuir oito vezes ao ano.\nO provento pode ser dividendo ou juro sobre capital próprio, embora na maioria das vezes o banco opte por distribuir JCPs.\nSegundo o levantamento do InfoMoney, desde 2017 no mês de março, o banco também paga um JCP complementar, além do mensal. Depois as distribuições se intercalam entre JCPs e JCPs complementares.\nBaroni lembra que o Banco do Brasil é um dos queridinhos dos investidores de renda passiva. Na sua política de dividendos para 2022, o banco estabeleceu um payout (parcela do lucro líquido distribuído aos acionistas na forma de proventos) de 40%.\n“Embora a ação tenha subido bastante nos últimos tempos, o Banco do Brasil permanece atrativo, abaixo do seu valor patrimonial e entregando bons resultados”, destaca Baroni.\nVale lembrar que o Banco do Brasil também é uma das maiores posições da carteira do Luiz Barsi Filho, considerado um dos maiores investidores individuais da Bolsa brasileira, que acumulou um patrimônio de R$ 4 bilhões apenas com dividendos.\nA holding Itaúsa (ITSA4;ITSA3) tem como política distribuir dividendos trimestralmente no valor de R$ 0,02 por ação. Os pagamentos geralmente entram na conta dos investidores no primeiro dia útil de janeiro, abril, junho e outubro.\nAlém disso, de acordo com o histórico de proventos da companhia desde 2017, a Itaúsa também realizou o pagamento de JCPs ou dividendos adicionais nos meses de março e agosto.\nA Itaúsa integra a carteira de dividendos da Levante Investimentos, com dividend yield projetado para 2022 de 5,9%.\nSegundo Enrico Cozzolino, analista da Levante, a holding ainda se encontra descontada e o baixo valor do dividendo se justifica nos reinvestimentos que a companhia está fazendo no próprio negócio, para poder elevar a taxa de retorno em proventos no futuro.\nNo dia 13 de setembro, a Itaúsa (ITSA4) comunicou ao mercado a conclusão do investimento dela e da Votorantim na concessionária de infraestrutura CCR (CCRO3), anunciado em julho. A transação considera a compra de 300,15 milhões de ações da CCR, ou 14,86% do capital antes detidos pela Andrade Gutierrez, pelo valor de cerca de R$ 4,1 bilhões.\nDesse total, a Itaúsa ficou com 10,33% do capital da CCR, com investimento de R$ 2,9 bilhões. “Toda essa estratégia de diversificação da Itaúsa acaba sendo importante para pagar proventos”, aponta Cozzolino.\nEm agosto, o CEO da Itaúsa (ITSA4), Alfredo Setúbal afirmou que os dividendos distribuídos pela empresa só devem voltar ao patamar histórico de 40% de payout (parcela do lucro destinada ao pagamento de proventos) nos próximos três anos. O executivo destacou que o atual momento da companhia é uma combinação de crescimento com dividendos. A holding, contudo, deve viver um “vale” de dois a quatro anos em que a distribuição de proventos será menor, próxima ao mínimo estatutário de 25% do lucro líquido.\nLeia também:\n• Dividendos: payout da Itaúsa (ITSA4) deve voltar à média histórica de 40% em 3 anos, diz CEO\n• Itaúsa (ITSA4) é a nova Berkshire Hathaway? O que os dividendos magros da holding dizem sobre seu futuro\nA transmissora de energia Taesa (TAEE11) apresenta uma boa regularidade quando o assunto é pagamento de proventos. Segundo Baroni, do AGF+, a companhia paga proventos religiosamente nos meses de maio, agosto, novembro e dezembro.\nNo levantamento feito pelo InfoMoney, considerando as distribuições dos últimos cinco anos, um comportamento se repete: a companhia paga dois proventos (dividendos e juros sobre capital próprio) em maio, agosto e novembro. Enquanto em dezembro, ela remunera seus acionistas apenas com JCPs.\nA companhia já chegou a pagar proventos também no mês de abril.\nPor se tratar de uma transmissora, que trabalha com contratos preestabelecidos de longa duração (em média de 30 anos) e reajustados pela inflação, a Taesa se torna uma companhia muito previsível na distribuição de dividendos. “Ela acaba sendo uma boa opção para o investidor previdenciário”, destaca Baroni.\nEmbora alguns analistas tenham retirado Taesa da carteira, em meio a um movimento de rotação no setor elétrico, ou por preocupações com o aumento do aluguel de ações da elétrica, além de uma possível desvalorização dos papéis no curto prazo, a companhia não deixa a desejar quando o assunto são dividendos polpudos.\nSegundo a sua política de dividendos, a Taesa se compromete a pagar pelo menos 50% do seu lucro líquido ajustado aos acionistas. No entanto, esse payout foi superado todos os anos desde 2009, quando a companhia distribuiu entre 71% até 95% do seu lucro líquido ajustado aos acionistas.\nDe acordo com dados da Economatica, nos últimos 12 meses a Taesa (TAEE11) entregou um dividend yield de 14,23% até 16 de setembro e teria a capacidade de pagar dividendos de até 13,07% nos próximos 12 meses – desde que a empresa tenha lucro igual ou maior ao dos últimos 12 meses e mantenha a mesma política de distribuição de dividendos e JCP do último ano.\nSegundo projeções da plataforma AGF+, seria necessário comprar Taesa até o preço-teto de R$ 64,65 para garantir ao menos um retorno de 6% em dividendos.\nAinda na lista de pagadoras frequentes é possível encontrar cinco companhias que pagam proventos duas vezes ao ano aos seus acionistas.\nJoão Daronco, analista da Suno Research, cita BB Seguridade (BBSE3). A companhia paga dividendos semestralmente, em fevereiro e agosto. Ele projeta um retorno em dividendos de 9,8% para 2022, com preço-teto de compra de R$ 33,75.\nConhecida por ser uma boa pagadora, apesar de depender do preço das commodities, a Vale (VALE3) é uma das recomendações da Santander Corretora.\nRicardo Peretti, estrategista de ações da Santander Corretora, explica que a Vale sempre se caracterizou por pagar dividendos. No entanto, ficou impedida de distribuir em alguns períodos por conta dos desastres de Mariana e Brumadinho, em Minas Gerais. “Em 2019, a mineradora pagou o mínimo”, comenta.\nSegundo Peretti, a partir de 2020, a companhia adquiriu uma certa sazonalidade na hora de pagar dividendos, distribuindo sempre em março e em setembro. “Os dividendos de setembro são referentes ao primeiro semestre do ano corrente e os de março, ao segundo semestre”, explica o estrategista. A companhia também pode optar por pagar JCPs.\nAlém disso, a companhia tem a liberdade de distribuir dividendos extraordinários, geralmente deliberados pelo Conselho em dezembro, destaca Peretti. A Vale integra a carteira de dividendos da Santander Corretora, com um dividend yield estimado em 12,47% para 2022 e preço-alvo de R$ 95 para 2023.\nNo entanto, Peretti faz a ressalva de que a Vale é muito dependente do preço do minério de ferro. Desta forma, a companhia paga bons dividendos em um cenário promissor para commodities, mas não pode ser classificada como uma ação defensiva na renda passiva.\nGuilherme Tiglia, da Nord Research, destaca Totvs (TOTS3) e Klabin (KLBN4) como duas companhias que distribuem proventos com regularidade.\nA Klabin, por exemplo, remunera os seus acionistas em fevereiro e novembro com dividendos e juros sobre capital próprio. Enquanto a Totvs paga dividendos e JCPs em maio, e em outubro distribui JCP.\nCozzolino, da Levante, cita também a Weg (WEGE3) que paga dividendos e JCP em março e agosto.\nAlém das companhias citadas pelo levantamento do InfoMoney, existem outras boas pagadoras de proventos frequentes apontadas pelos analistas – no entanto, com uma regularidade menor. Nesses casos, é mais difícil determinar quando será a data de pagamento dos proventos.\nTrata-se de Isa Cteep (TRPL4), Engie (EGIE3), Alupar (ALUP11), CPFL Energia (CPFE3), Telefônica (VIVT3), Santander (SANB11), Copel (CPLE6) e Vibra (VBBR3), que também costumam distribuir vários proventos ao longo do ano.\nLeia também:\n• Dividendos: Auren entra, mas Alupar e AES Brasil saem da carteira do IDIV; Petrobras passa a integrar índice\n• Dividendos de Isa Cteep (TRPL4) “secam” após recorde em 2021; o que houve e o que esperar em 2022?\nSe você está pensando em montar uma carteira de dividendos, visando também receber proventos mensalmente, os especialistas consultados pelo InfoMoney deixam algumas recomendações.\nA primeira é priorizar sempre empresas de setores resilientes, conhecidas por ser boas geradoras de caixa. Fabio Baroni cita entre os segmentos mais recomendados o de bancos, energia, saneamento, telecomunicações e seguros. São todos considerados previsíveis, com barreiras de entrada e nos quais se encontram as melhores pagadoras de dividendos. “São setores vitais para a economia”, afirma.\nEscolher boas companhias é um ponto destacado pelos analistas, que deve ser priorizado na hora da tomada de decisão, mesmo se estas não pagarem os proventos mensalmente.\nOutro fator é o dividend yield (taxa de retorno com dividendos). Segundo Peretti, da Santander Corretora, uma companhia deveria ter no mínimo um dividend yield acima de 4% para fazer parte de uma estratégia de renda passiva.\nDaronco, da Suno, compartilha desta visão e aponta que um retorno em dividendos entre 5% e 10% pode ser considerado interessante. Já Baroni, do Ações Garantem o Futuro, afirma que o critério para a escolha das ações é de um dividend yield mínimo de 6% ao ano.\nBaroni também destaca que não apenas o retorno em dividendos e a regularidade importam. O preço de compra compra da ação também pesa muito no retorno. É o chamado yield on cost.\nEle exemplifica que se um investidor tivesse adquirido Taesa em 2018, cotada na casa dos R$ 19, considerando que a ação pagou em média R$ 2,78 de dividendos naquele ano, o retorno do investidor teria sido de 14%.\nJá em 2021, com a ação pagando cerca de R$ 4,50 de proventos no ano, o retorno daquele investidor seria de 23%.\nContudo, suponhamos que o investidor compre a ação no preço atual, próxima dos R$ 39 e receba os mesmos R$ 4,50 de proventos no ano. O retorno em dividendos para ele seria pouco mais de 11%. Por este motivo, quanto mais barato se compra uma ação, maior o retorno ao investidor de renda passiva.\nPara quem busca criar uma carteira mensal de dividendos, ele também aconselha estabelecer metas por número de ações. “Suponhamos que a Taesa pagou, em média, R$ 2,50 por ação nos últimos dez anos. Se quero ganhar um ‘salário’ de R$ 2 mil por mês, precisaria ter pelo menos 10 mil ações da Taesa”, exemplifica."
  },
  {
    "title": "Viver de renda: como ganhar uma renda extra mensal de até R$ 4 mil com investimentos?",
    "link": "https://www.infomoney.com.br/onde-investir/viver-de-renda-como-ganhar-uma-renda-extra-mensal-de-ate-r-4-mil-com-investimentos/",
    "content": "Ganhar mais dinheiro em 2022 era a expectativa de metade da população brasileira, segundo um levantamento realizado pela Hibou, empresa de monitoramento de mercado e consumo. Mas o cenário macroeconômico não ajudou.\nO freio na economia puxado pela alta da inflação e da taxa de juros, que atingiram duplos dígitos, também teve um impacto na média de reajuste salarial, que ficou negativa em -0,58% de acordo com dados do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese). Para quem é assalariado, portanto, este não parece ser o melhor momento para pedir um aumento. Por outro lado, quem busca mais dinheiro por meio de bicos, precisaria incrementar também o número de horas de trabalho.\nExiste, contudo, uma forma de fazer o dinheiro trabalhar sozinho e se multiplicar – e não é magia, é renda passiva. Nesta reportagem, o InfoMoney consultou especialistas em busca de investimentos que permitem aos investidores conseguir rendimentos recorrentes.\nContinua depois da publicidade\nOs profissionais consultados pelo InfoMoney citaram os títulos do Tesouro IPCA+, com juros semestrais, conhecidos como NTN-B, e as debêntures incentivadas como boas alternativas de renda fixa para gerar renda passiva. Na renda variável, foram apontadas alternativas como fundos imobiliários de papel e tijolo, ações que pagam dividendos e Fundos Incentivados de Investimento em Infraestrutura (FI-Infra).\nConfira:\n• Como ganhar um salário mínimo com investimentos\n• Renda passiva na renda fixa\n• Tesouro Direto com juros semestrais\n• Debêntures Incentivadas\n• Renda passiva na renda variável\n• FI-Infra\n• Ações que pagam dividendos\n• Fundos Imobiliários\nContinua depois da publicidade\nVeja também:\nCidadão do mundo: médico investe por 8 anos para viver de renda em 25 países; siga dicas\nUma simulação feita por João Daronco e Vinícius Romano, da casa de análise Suno Research, com exclusividade para o InfoMoney revela que para ganhar o primeiro salário mínimo mensal – atualmente no patamar de R$ 1.212 – seria preciso acumular um patrimônio superior a R$ 100.000 investidos. Os valores mudam a depender do tipo de investimento escolhido e da rentabilidade oferecida pelas aplicações.\nContinua depois da publicidade\nNa renda variável, o levantamento utilizou o Índice de Fundos de Investimentos Imobiliários (IFIX) e o Índice Dividendos (IDIV) como parâmetro. Considerando o dividend yield (retorno em dividendos) médio dos últimos 12 meses, até o dia 19 de julho de 2022, um investidor de fundos imobiliários (FIIs), precisaria aplicar R$ 117.290 em ativos com um dividend yield de, no mínimo,12,4% para obter a renda mensal de R$ 1.212.\nJá no caso das ações, seria preciso escolher papéis que tenham um dividend yield de pelo menos 8% e aplicar R$ 181.800 para ter o mesmo retorno.\nNa renda fixa também existe a possibilidade de ganhar rendimentos. No caso das debêntures, a Suno apurou uma taxa média de 323 debêntures atreladas ao IPCA (inflação) de vários setores, obtendo uma taxa média anual de 7,07% ao ano (3,47% ao semestre). Para transformar essa taxa em nominal, ou seja considerando a inflação, a Suno incluiu uma inflação média anual de 4%, tendo como resultado uma taxa nominal de 10%.\nContinua depois da publicidade\nNeste cenário, um investidor precisaria investir R$ 131.382 aplicados em debêntures que ofereçam IPCA + 7,07% para garantir uma renda mensal de um salário mínimo.\nNos títulos do Tesouro IPCA+, que pagam juros semestrais, a lógica é semelhante. Vinícius Romano, especialista de renda fixa da Suno Research, explica que as taxas dos cupons semestrais já são definidas pelo Tesouro Nacional na emissão do título. Nos papéis do Tesouro IPCA+ (NTN-B) o cupom paga 6% real ao ano ou cerca de 2,95% ao semestre. Por se tratar de juro real, o especialista também acrescentou uma taxa média anual de inflação de 4%, o que deu lugar a uma taxa nominal de 10% no ano.\nSeguindo esta lógica, um investidor precisaria investir R$ 145.440 em um título do Tesouro IPCA+, com juros semestrais, que ofereça uma taxa de no mínimo IPCA + 6% para receber uma renda mensal de R$ 1.212.\nContinua depois da publicidade\nNo Tesouro Prefixado, com juros semestrais, o valor aplicado é igual. Neste caso, o cupom semestral nominal já é de 4,88% ou 10% ao ano. Veja na imagem: Por se tratar de uma simulação, o investidor precisa levar em conta algumas questões. A primeira é que retorno passado não é garantia de retorno futuro, os rendimentos podem mudar de acordo com questões macroeconômicas ou inerentes a cada ativo.\nO segundo esclarecimento é que embora R$ 100.000 seja um valor elevado, o investidor não precisa ter todo esse valor na mão para começar a investir. A geração de renda passiva pode começar no estabelecimento da meta para alcançar esse montante. Esta fase é conhecida como acumulação.\nNeste período, Luciana Ikedo, assessora de investimentos e sócia no escritório RV4 Investimentos, aconselha a não gastar os dividendos e rendimentos pagos pelos investimentos, e sim reinvesti-los para acelerar o processo de acumulação. Uma vez conquistado o patrimônio desejado, por exemplo os R$ 100.000, o investidor tem a opção de entrar na fase de gozo, onde pode gastar ou usufruir dos seus rendimentos, ou pode ainda continuar investindo estes para ter uma renda mensal maior.\nA diversificação também é vital para o investidor, que não deve concentrar seu dinheiro em poucos ativos ou em uma única classe, para não expor seu patrimônio de forma excessiva aos fatores de risco destes investimentos. A dica é de Patricia Palomo, head de Investimentos da Unicred do Brasil.\nSegundo Palomo, para constituir uma carteira de renda passiva a escolha do investimento deve estar condicionada ao perfil de tolerância de risco do investidor e o tempo que pretende deixar o recurso aplicado. “Quanto mais conservador for o investidor, maior a parcela que deve ser alocada em ativos de renda fixa e menor deve ser o prazo médio dos ativos”, destaca. “Se a tolerância a risco do investidor for maior, produtos como fundos imobiliários, ações que pagam dividendos, entre outros, podem passar a compor a carteira”, completa.\nEmbora o primeiro degrau seja ganhar pelo menos um salário mínimo com renda passiva, o cenário macroeconômico atual exige uma renda mensal maior para a aposentadoria e até mesmo para ter uma vida confortável. De acordo com o Dieese, o salário mínimo do brasileiro deveria ser R$ 6.754,33 em abril de 2022. Para chegar mais perto deste valor, o InfoMoney simulou também os valores que precisariam ser aplicados para o investidor garantir uma renda mensal de R$ 4.000 – pouco mais da metade do teto do INSS (de R$ 7.087,22 em 2022). Veja na imagem: Na categoria renda fixa existem diversas opções de investimento, mas os especialistas consultados pela reportagem destacam a sua preferência pelos ativos indexados à inflação (IPCA), porque além de garantir rendimentos recorrentes, mantém o poder de compra dos investidores frente às variações da inflação no longo prazo.\nNa renda fixa, apenas títulos do Tesouro Direto, que pagam juros semestrais, e debêntures incentivadas são apontados como opções para geração de renda passiva.\nO Tesouro Direto é o título da renda fixa com o menor risco de crédito, dado que o investidor vai emprestar dinheiro para o governo em troca de uma remuneração de juros e as chances de calote são quase nulas. Dentro desta categoria existem dois tipos de títulos que pagam rendimentos periódicos: o Tesouro Prefixado com juros semestrais e o Tesouro IPCA+ com juros semestrais.\nAtualmente, no site do Tesouro Direto é possível encontrar quatro títulos disponíveis para compra neste formato, com vencimentos diversos em 2032, 2033, 2040 e 2055.\nVinícius Romano, da Suno Research, cita que as taxas do cupom semestral são fixas e definidas no momento da emissão do título. Nos papéis do Tesouro IPCA+ (NTN-B) o cupom paga 6% real ao ano ou 2,95% ao semestre. E para o Tesouro Prefixado (NTN-F), a taxa anual do cupom é de 10%, ou cerca de 4,88% no semestre.\nContudo, embora a taxa seja fixa, a rentabilidade semestral pode variar para cima ou para baixo, dependendo da taxa do título no momento da compra. “A taxa de mercado vai influenciar no preço do título, impactando o quanto você paga hoje por ele e seu retorno final”, destaca Romano.\nLuciana Ikedo, da RV4 Investimentos, explica que embora todos os títulos acima citados paguem juros semestrais, o investidor consegue criar uma estratégia intercalando o vencimento dos cupons caso deseje ver um dinheiro pingando na conta pelo menos trimestralmente.\nIsso porque títulos do Tesouro IPCA+ com juros semestrais com vencimento em anos pares, como 2032 e 2040, recebem o pagamento nos dias 15 de fevereiro e 15 de agosto. Já no caso dos títulos do Tesouro IPCA+ com juros semestrais e vencimento em ano ímpar, por exemplo 2055, recebem o pagamento do cupom sempre nos dias 15 de maio e 15 de novembro.\nDesta forma, mesmo o juro sendo pago semestralmente pelos títulos, o investidor conseguiria intercalar vencimentos para receber cupom em fevereiro, maio, agosto e novembro.\nJá no Tesouro Prefixado com juros semestrais, o cupom é pago sempre no dia 1º de janeiro e 1º de julho.\nComo acontece com investimentos de renda fixa, o rendimento semestral pago pelos títulos também sofre tributação do imposto de renda, seguindo a tabela regressiva que pode cobrar alíquota de 15% até 22,50%. Nesta caso, Ikedo explica que o imposto do cupom é descontado automaticamente na fonte e já cai líquido na conta do investidor, variando de acordo com o vencimento do título.\nCom o pagamento de cupons semestrais, o rendimento final do título, na sua data de vencimento, terá a taxa de mercado/preço unitário do título já descontada dos pagamentos dos cupons. No caso do Tesouro IPCA+, por exemplo, a taxa prefixada oferecida na forma de cupom é paga, enquanto o valor investido continua sendo atualizado pela inflação, reforça Luciana.\nPara escolher o vencimento dos títulos, Romano faz uma sugestão: quem busca se aposentar recebendo cupom dos títulos públicos, o mais aconselhado é optar por vencimentos mais longos, desde que o papel seja carregado até o vencimento. Já para quem prefere ter uma renda recorrente, é aconselhável buscar títulos com vencimentos médios, de 3 a 5 anos.\nOutra categoria de investimentos que paga rendimentos dentro da renda fixa é debênture, os títulos de dívida corporativa. Ao investir em uma debênture, o investidor empresta dinheiro para empresas em troca de uma remuneração. Nesta categoria, existe ainda outro subsegmento: as debêntures incentivadas – que financiam empresas do setor de infraestrutura, e, por isso, são incentivadas pelo governo, com a isenção de imposto de renda.\nComo são emitidos por empresas importantes para o desenvolvimento do país, os especialistas destacam as debêntures incentivadas como uma alternativa interessante para a geração de renda passiva, principalmente aquelas que oferecem uma remuneração indexada ao IPCA mais uma taxa fixa de juros.\nNão existe, contudo, uma obrigatoriedade e nem frequência estabelecida para pagamento de juros ao investidor de debêntures, embora a tendência de boa parte delas seja pagar rendimentos semestrais, ou, eventualmente, até mensais ou anuais.\nNesse tipo de título, a possibilidade de receber rendimentos e a sua periodicidade são estabelecidos no momento de emissão do papel. Uma vez determinado, isso vira regra para aquele ativo e não pode ser descumprida sem a convocação de uma assembleia dos debenturistas.\nAlém do rendimento pago pelas debêntures, Luciana Ikedo explica ainda que alguns ativos optam por amortizar parte do dinheiro emprestado pelo investidor antes do vencimento, desta forma, ele começará a receber parte do dinheiro aplicado antes mesmo de o título vencer.\nVeja também:\nDividendos ou juros? Taxas de debêntures incentivadas superam proventos no curto prazo, diz estudo\nEntre as debêntures incentivadas mais interessantes, Romano, da Suno, destaca o setor elétrico que é perene e oferece boas oportunidades. Ele aconselha também a escolha de ativos com rating AAA, uma classificação de risco que indica que o emissor é bem avaliado.\n“Claro que quanto maior o risco, maior será o retorno pago pela debênture”, aponta Luciana Ikedo. Neste caso, o investidor precisará fazer uma escolha sobre o risco mais adequado para a sua estratégia. Lembrando que, além do risco de mercado, debêntures incentivadas também têm risco de crédito, ou seja, a inadimplência dos emissores.\nDentro da categoria renda variável, também existem ativos que investem em debêntures incentivadas. São os FI-Infra, ou Fundos Incentivados de Investimento em Infraestrutura, que permitem ao investidor ter acesso a uma cesta de debêntures incentivadas, por meio da aquisição de cotas na Bolsa.\nOs FI-Infra pagam rendimentos mensais, que superam R$ 1 e são isentos de imposto de renda. Porém, não existe uma obrigatoriedade na indústria para pagamentos destes rendimentos.\nLeia mais:\nFI-Infra combina renda mensal acima da inflação e isenção de Imposto de Renda; como funcionam?\nSegundo os especialistas, escolher entre investir diretamente em debêntures incentivadas ou FI-Infra vai depender da frequência com que o investidor precisa receber a renda. Quem está na fase de acumulação e não tem uma urgência mensal, pode optar pelas debêntures que pagam juros semestrais, já quem precisa de uma renda mensal para usufruir, talvez encontre melhores opções dentro dos FI-Infra.\nNesse tipo de fundo, uma das grandes vantagens é a diversificação, afinal montar uma carteira com diversas debêntures pode ter um custo elevado, enquanto nos FI-Infra a diversificação ocorre com valores de em média R$ 100. Confira na imagem, como alguns FI-Infra investem: Além dos FI-Infra, na renda variável existem outras duas alternativas apontadas pelos especialistas para quem busca renda passiva, são as ações de empresas que pagam dividendos e os fundos imobiliários.\nNa bolsa de valores, a maioria das empresas opta pelo pagamento de um dividendo mínimo obrigatório de 25% do seu lucro líquido, contudo, pela Lei das S/A (sociedades anônimas), se estabelecido no seu estatuto social, algumas companhias podem optar por pagar menos, a partir de 1% do seu lucro líquido.\nIsso é conhecido como payout – parcela do lucro líquido de uma empresa destinada ao pagamento de proventos. Desta forma, o investidor que aplica seu dinheiro em empresas listadas na bolsa, tem direito a receber uma parcela dos lucros na forma de dividendos – que são isentos de imposto de renda – ou de juros sobre capital próprio – que cobram 15% de imposto de renda sobre o valor pago, já retido na fonte.\nEntre as empresas que pagam dividendos, os especialistas recomendam, para uma estratégia de renda passiva, escolher aquelas que pertencem a setores resilientes. São geralmente empresas mais consolidadas, com anos de mercado, e que muitas vezes não apresentam um forte potencial de crescimento.\nNo Ações Garantem o Futuro, instituição que segue a estratégia do Luiz Barsi Filho – um dos maiores investidores individuais da Bolsa brasileira, que conseguiu garantir uma renda de R$ 1 milhão diário com dividendos – os setores mais recomendados para uma estratégia de renda passiva seguem o acrônimo BEST: Bancos, Energia, Saneamento, Seguros e Telecom, explica Fabio Baroni, sócio-fundador do Ações Garantem o Futuro (AGF).\nVeja também:\nLuiz Barsi: “Recebi mais de R$ 170 milhões em dividendos de uma só empresa em 2021”\nEstes são setores vitais para a economia, que não sofrem tanto com os impactos da crise e têm previsibilidade de resultados e fortes barreiras de entrada. Como consequência, as empresas conseguem pagar dividendos maiores e com recorrência. Baroni explica que embora não existe uma métrica para determinar qual é o payout mínimo ideal para uma empresa que paga bons dividendos, companhias destes setores como Banco do Brasil (BBAS3) pagam 40% de payout, superior aos 25% que é tendência no mercado. Outras como a elétrica Taesa (TAEE11) pagam cerca de 90% dos lucros em dividendos aos acionistas.\nVeja também:\nDividendos de bancos voltam ao radar? BBAS3 é aposta de analistas, mas há outras opções para renda mensal\nDividendos de seguradoras ganham reforço com Selic alta; qual escolher entre BBSE3, CXSE3, PSSA3 e SULA11? Na hora de escolher uma empresa para receber dividendos, João Daronco, analista da Suno Research, destaca que é necessário observar algumas características: fluxo de caixa previsível, receitas recorrentes, perenidade no modelo de negócios, payout interessante e um crescimento do dividend yield ao longo dos anos.\nDesta forma, o dividend yield – indicador que mostra quanto uma ação pagou em proventos (dividendos ou juros sobre capital próprio) nos últimos 12 meses, em relação às suas cotações atuais também deve ser levado em conta. No Ações Garantem o Futuro, a métrica estabelece que podem ser consideradas boas pagadoras de dividendos aquelas ações que entreguem 6% ou mais em dividend yield no período de um ano.\nEntre as empresas pagadoras de proventos, o investidor precisa considerar que a frequência de distribuição dos dividendos não é fixa. Algumas empresas apresentam uma previsibilidade maior ou fixam nas suas políticas de distribuição o formato dos pagamentos- que pode ser anual, semestral, trimestral ou até mensal – já outras costumam ser imprevisíveis.\nContudo, para auxiliar o investidor para entender quais pagam dividendos de forma recorrente, o InfoMoney fez um levantamento com 11 companhias para compor uma carteira mensal.\nVeja aqui:\nComo receber dividendos todo mês? Confira uma carteira com 11 ações que fazem pagamentos regulares\nMensalmente também é publicada uma Agenda de Dividendos, com a lista de todas as empresas que pagam proventos naquele mês, e um calendário de data com (data de corte) que auxilia na organização, identificando até qual data será necessário comprar uma ação para ter direito a determinado dividendo anunciado.\nInvestir em ações que pagam dividendos também tem seus riscos. O investidor precisa entender que está se tornando um sócio minoritário de uma empresa, desta forma estará exposto às oscilações do valor das ações na bolsa e a fatores inerentes da empresa que podem pressionar os lucros e diminuir a distribuição de dividendos em certos períodos.\nConfira:\nAgenda de dividendos: Engie (EGIE3), Telefônica (VIVT3), Petrobras (PETR4) e ABC (ABCB4) pagam em julho\nData Com: confira as datas de corte para investir em empresas ainda em julho e ganhar com dividendos\nAinda na renda variável, os fundos imobiliários (FII) são outra alternativa para quem busca dividendos mensais. João Vítor Freitas, analista da Toro Investimentos, explica que os fundos imobiliários são obrigados por regulação a distribuir 95% do seu resultado no semestre, mas a prática comum é o pagamento mensal. Estes dividendos são isentos de imposto de renda, mas o ganho de capital, no caso de venda com lucro, é tributado em 20%.\nQuando se trata de uma carteira de renda passiva, Freitas destaca uma preferência pelos fundos de tijolo – que investem em imóveis físicos. O motivo é que as receitas dos FIIs de tijolo estão atreladas aos contratos de aluguéis em imóveis reais, que são ajustados pela inflação. “Com isso, consideramos o yield (retorno em dividendos) dos FIIs de tijolo como um ‘yield real’, pois a tendência é que os contratos de aluguel sejam reajustados e os imóveis valorizem no longo prazo”, afirma Freitas.\nTambém existe a opção de investir em FIIs de papel, ou de recebíveis, para gerar renda mensal. Os mais comuns, segundo o analista, são os FII de CRI (Certificados de Recebíveis Imobiliários), que seguem indexadores como IPCA, CDI, e IGP-M e oferecem uma taxa fixa de juros. “Mensalmente os FIIs de CRI distribuem tanto a remuneração de juros (que seria o equivalente ao aluguel nos FIIs de tijolo) além da correção monetária (pelo IPCA ou IGP-M)”, destaca o analista.\nVeja também:\nQuer começar a investir em FIIs? Um tipo em especial é o mais indicado por analistas para iniciantes; saiba qual\nDividendos de R$ 8 mil por mês com FIIs: conheça a estratégia da influenciadora Carol Dias para investir\nDe toda forma, FIIs de papel, com destaque para os que investem em CRI, oferecem dividendos elevados em tempos como o atual, com a Selic e inflação em alta, porque distribuem juros mais a correção pela inflação. O contrário também é verdadeiro: quando a Selic recuar, os FIIs de tijolo serão beneficiados. O analista destaca, por este motivo, que é importante o investidor analisar as expectativas de mercado, e se antecipar a esse movimento de mudanças, para fazer alguns rebalanceamentos na carteira, sem deixar de lado a diversificação.\nEle cita que o segmento de lajes corporativas, por exemplo, está bem descontado na bolsa, pelos juros em alta, e quem conseguir acumular cotas nos preços atuais, poderia se beneficiar com um retorno em dividendos bom no futuro. “Também vejo com bons olhos os segmentos de logística, varejo “big-box” e supermercados para o longo prazo”, diz."
  }
]