[
  {
    "title": "Como começar a investir do zero?",
    "link": "https://www.infomoney.com.br/guias/como-comecar-a-investir/",
    "content": "Quem já refletiu sobre o seu futuro financeiro, certamente pensou sobre como começar a investir. A expressão talvez soe como uma possibilidade distante para muitas pessoas. Mas a verdade é que existem muitas formas de investir – das mais acessíveis às mais sofisticadas.\nConhecê-las, escolher a sua própria e dar os primeiros passos devem estar entre as prioridades de quem sonha em ter uma vida confortável para si e sua família.\nSe lhe falta segurança sobre como começar a investir, este guia explica os conceitos básicos do mercado financeiro e dos investimentos, de um jeito direto e descomplicado. Confira!\nAntes de mais nada, é importantes desmistificar algumas máximas tomadas como verdades absolutas. Por exemplo, muita gente pensa que investir é coisa para milionários. Que é preciso ter muito dinheiro para então poder começar. Mas, na verdade, não é.Em muitos casos, o que acontece é o oposto: investindo aos poucos e regularmente, mesmo que uma quantia pequena, a riqueza vai crescendo com o passar do tempo.Existem alternativas de investimentos para todos os bolsos, níveis de conhecimento e tempo de dedicação.Na renda fixa, os títulos públicos federais negociados no Tesouro Direto estão disponíveis para quantias muito pequenas. É possível iniciar as compras no sistema a partir de R$ 30 – tão pouco quanto custa uma pizza.Para quem já conseguiu guardar um pouco mais, é possível investir em CDBs – papéis muito comuns do setor bancário – com R$ 500 ou menos.Mas realmente vale a pena começar com tão pouco? A resposta é sim. Pense em um CDB, por exemplo. A remuneração desse tipo de papel segue a lógica dos juros compostos. Significa que os retornos recebidos ao longo do tempo são incorporados ao patrimônio do investidor, e passam a render juros também.Quem investiu R$ 1.000 em um CDB com juros de 5% terá R$ 1.050 ao fim do primeiro ano – e os 5% referentes ao ano seguinte serão aplicados sobre esse novo valor, em vez de apenas sobre os R$ 1.000 iniciais. Os ganhos, portanto, são exponenciais, e não lineares.E não apenas na renda fixa há opções mesmo para valores menores. Na renda variável, também existe essa possibilidade. Alguns fundos de investimentos exigem aplicações iniciais a partir de R$ 500.Para quem já conhece um pouco sobre a bolsa, é possível aportar valores baixos em ações utilizando o mercado fracionário. Nesse ambiente de negociação, os papéis são vendidos individualmente, em quantias menores do que um lote padrão, normalmente de 100 ações.A mensagem é clara: que tal começar a investir mesmo que seja um valor pequeno, com algum produto que permita aportes menores, em vez de ficar esperando ter quantia maior para só então dar o primeiro passo? Dar a largada cedo é importante porque os rendimentos se acumulam, gerando ganhos ainda maiores no futuro.\nQuem está começando a organizar a vida financeira talvez tenha uma ou outra dívida ainda por quitar – mas gostaria de começar a investir mesmo assim. Faz sentido?A resposta depende de um raciocínio sobre quanto é possível ganhar fazendo um investimento em relação a quanto se gasta com os juros de uma dívida não quitada. A maioria das linhas de crédito mais acessíveis cobram taxas elevadas – como é o caso do cheque especial ou até do crédito pessoal voltado ao consumo. Regra geral, quanto antes for possível se livrar de uma dívida desse tipo, melhor, porque ela é muito cara.\n\nPor outro lado, é preciso entender que nem toda dívida é prejudicial às finanças. Nesse caso, estamos nos referindo ao “endividamento saudável”, que é quando a dívida possui um custo financeiro mais baixo, está bem equalizada com prestações que se acomodam ao orçamento e se destina à construção de patrimônio – como o financiamento de um veículo ou da casa própria, por exemplo. Em situações como essas, você não só pode como deve investir, pois formar uma reserva de emergência lhe permitirá enfrentar imprevistos financeiros sem recorrer a dívidas mais caras.\nA reserva de emergência é, necessariamente, o primeiro passo para quem começa a investir. Clique abaixo e saiba mais sobre esse importante tema:\nReserva de emergência: como fazer e onde investir – InfoMoney\nVocê, que está interessado em começar a investir, já deve ter notado que o mercado conta com uma linguagem própria. Existem alguns conceitos que é preciso conhecer para poder se movimentar com mais segurança nesse ambiente. Conheça os principais deles:\nRepresenta o nível de facilidade (ou de dificuldade) de resgatar ou de transferir um investimento. Aplicações com baixa liquidez são negociadas por menos investidores ou em prazos mais espaçados. É possível que sejam menos atrativas por conta disso. Costuma ser o caso de debêntures ou outras opções mais sofisticadas de renda fixa. Já os investimentos de alta liquidez possuem um volume elevado de operações. As ações da Vale ou da Petrobras, por exemplo, são consideradas de alta liquidez. Esse é um ponto a favor delas.\nNos investimentos, risco não é muito diferente do conceito de risco em geral. Representa a chance de alguma coisa sair diferente do esperado ou em desacordo com os interesses dos envolvidos. Na prática, é a possibilidade de que algo tenha impacto sobre os resultados das aplicações financeiras.\n\nÉ quanto o investidor ganha com uma aplicação financeira. Quando é expresso na forma de um percentual, é chamado de rentabilidade. Assim, uma rentabilidade de 10% ao ano é o mesmo que um retorno equivalente a 10% do valor inicialmente aplicado, obtido ao longo de um ano.\nUma estratégia de investimento muito conhecida no mercado é dividir os recursos entre diferentes produtos. Essa é uma prática voltada a redução de riscos – mas como? Tipos diferentes de investimentos costumam oscilar de forma distinta. Quando um está em queda, outros podem registrar ganhos, por exemplo. Isso ocorre porque acontecimentos que beneficiam um setor da economia, por exemplo, podem ser ruins para outro.\nPense no câmbio. O dólar valorizado é positivo para exportadores, e pode ser um estímulo para que as ações dessas empresas subam. Por outro lado, companhias que dependem de insumos importados tendem a sofrer com a mesma situação. Um investidor que tivesse apostado todas as suas fichas nessas empresas poderia ter prejuízo. Já se tivesse dividido o portfólio entre os dois tipos de negócios estaria mais protegido.\nLeia também:• Quem são os profissionais que cuidam do seu dinheiro?\nCada investimento embute uma expectativa de retorno diferente. E qual é a razão disso? Entre outros fatores, conta a relação entre risco e retorno. De maneira geral, quanto maior for o risco de um investimento, maior é seu retorno esperado. Da mesma forma, investimentos com um risco menor tendem a apresentar um retorno esperado menor.\n\nCompare o mercado de ações com os investimentos de renda fixa, por exemplo. É possível obter um retorno mais elevado com as ações, mas o risco dessa alternativa também é maior do que o das aplicações de renda fixa.\nExistem diversos ativos disponíveis no mercado financeiro. Cada um com caraterísticas específicas para atender os mais variados objetivos. A maioria deles são classificados como investimentos de renda fixa e renda variável.\nSão chamados de renda fixa os investimentos em que a forma de cálculo da remuneração é definida desde o momento da aplicação. Ao investir em um título desse tipo, o investidor na prática “empresta” dinheiro ao emissor – que pode ser o governo (se o investimento for um título público) ou empresas (caso se trate de uma debênture, por exemplo).\nSua expectativa é receber de volta, no futuro, o valor aplicado mais juros. Todas as condições são acertadas antes de o investimento acontecer.\nNa renda fixa é possível encontrar as melhores opções de investimentos para iniciantes.\n\nAo contrário da renda fixa, não há como prever o retorno da renda variável no momento do investimento, pois a remuneração dessa categoria varia conforme as condições do mercado.\nPor exemplo, quem compra ações sabe que embolsará a valorização dos papéis, mas é impossível saber de quanto será essa variação. Na verdade, não é possível nem mesmo garantir se haverá ganhos, já que os papéis podem desvalorizar no período.\nPortanto, exceto pelos fundos DI (que normalmente são utilizados para a reserva de emergência), os investimentos de renda variável são mais arriscados e não costumam ser indicados para investidores iniciantes.\n\nConfira os nossos guias de investimento e entenda como funcionam os principais ativos financeiras\n\nSe o papo até aqui aguçou sua vontade de investir, saiba que é preciso seguir alguns passos para começar. Abaixo listamos os cinco principais:\nPor qual razão você está economizando dinheiro? Se for para trocar de carro no fim do ano, sua situação é uma. Se o objetivo for comprar um imóvel num futuro próximo, é outra. Já se seu desejo é assegurar uma aposentadoria tranquila, as especificidades são diferentes. E para cada um desses casos, existe uma maneira melhor (ou pior) de investir.Perceba que cada um dos objetivos mencionados acima tem um prazo distinto de realização. Assim também são os investimentos necessários para cumprir cada um deles. Em geral, os investimentos são classificados em três horizontes temporais, que são:• Investimento de curto prazo: são aqueles com uma duração de até um ano. Para esses casos, costumam ser recomendadas aplicações com liquidez diária – principalmente se você estiver falando da sua reserva de emergência, quando os recursos precisam estar disponíveis imediatamente na conta.• Investimento de médio prazo: são os que têm duração de um a cinco anos. Não há problemas em que pelo menos parte desse investimento esteja aplicada em produtos de risco moderado, com alguma volatilidade, ou que não tenham liquidez diária. Isso porque a ideia é que o investidor tenha algum tempo para que possa recorrer a essa reserva.• Investimentos de longo prazo: são chamadas assim as aplicações com prazo superior a cinco anos. Nesse caso, se for da preferência do investidor, pode-se aplicar em ativos mais longos e com maior volatilidade, o que implica maior risco de mercado (e também maior potencial de ganho).\nVocê talvez já tenha ouvido a recomendação de que é necessário pagar a si próprio primeiro. Se seu objetivo é investir, essa frase é mais verdadeira do que nunca. Depois de estabelecer um orçamento e contabilizar de quanto poderá dispor para aplicar em produtos financeiros, é importante considerar esse valor como um “custo” na sua planilha mensal de gastos. Separe esse valor logo que receber sua renda, e o direcione para o investimento da sua preferência.O risco de não fazer isso, deixando para aplicar quanto sobrar na conta no fim do mês, é exatamente o de acabar não investindo nada. Os gastos de última hora costumam abocanhar parte dos valores disponíveis, faltando para o que é mais importante – a preservação do patrimônio e a multiplicação da riqueza. Por isso, pagar-se primeiro é uma necessidade real.\nComo você se sentiria se em um intervalo de poucos dias se um dos seus investimentos registrasse perdas de 5% ou 10%? Ou se precisasse de dinheiro no momento, mas esbarrasse em uma carência de algumas semanas em uma aplicação? Perderia o sono por conta do vaivém dos mercados, ou descansaria tranquilo em meio a uma crise passageira?Fazer esse tipo de pergunta a si mesmo pode ajudar as pessoas a identificarem seu próprio perfil de investidor. Ter consciência dele é importante em vários aspectos. Em primeiro lugar, serve para guiar a escolha dos produtos financeiros mais adequados. Alguém que não suporte oscilações bruscas, por exemplo, deve entrar com cautela em mercados de risco.Em segundo lugar, ajuda a evitar surpresas no futuro. Quem já consegue prever a própria reação diante de situações adversas nos investimentos costuma ter condições de lidar melhor com elas e evitar atitudes precipitadas – que muitas vezes acabam em prejuízo.As próprias instituições financeiras têm por obrigação realizar um processo conhecido como suitability, que é verificar a adequação dos produtos, serviços e operações financeiras ao perfil do investidor. Na prática, significa que elas não podem oferecer investimentos sem checar se eles são adequados para cada pessoa. Devem ser considerados os objetivos, a situação financeira e o nível de conhecimento dos clientes.Normalmente, as instituições financeiras fazem essa análise aplicando um questionário com algumas perguntas sobre os objetivos do cliente e sua tolerância a risco. Com essas respostas, precisam classificar os investidores em pelo menos três categorias diferentes, de acordo com o perfil de risco de cada um.O mais comum é que os investidores acabem sendo classificados como conservadores, moderados ou agressivos.• Conservadores: são investidores que têm baixa tolerância a risco e que priorizam investimentos com liquidez.• Moderados: buscam proteger o capital no longo prazo, e costumam estar mais dispostos a investir parte dos recursos em produtos com algum nível de risco.• Agressivos: toleram o risco e aceitam a possibilidade de ter perdas em alguns momentos, se isso representar a chance de obter maiores retornos.Não significa que os investidores tenham um perfil estático. Afinal, objetivos, situação financeira e nível de conhecimento mudam ao longo da vida. Um investidor moderado na juventude pode se tornar conservador na velhice. Ou alguém que comece com um perfil conservador pode evoluir para um perfil agressivo conforme se habituar ao funcionamento do mercado. O importante é ter clareza da sua tolerância ao risco em cada fase, para realizar os investimentos mais adequados em cada momento.\nAgora que você já entendeu a necessidade de estabelecer objetivos financeiros e de conhecer o próprio perfil de investidor, é hora de usar esses conceitos na prática. É com base nas suas descobertas sobre si mesmo que poderá definir quais as aplicações adequadas para seu caso. Isso é importante porque existe uma enorme variedade de produtos financeiros, e cada um deles é apropriado para uma situação específica.Lembre-se de estabelecer uma carteira de investimentos diversificada, porque isso ajuda a mitigar os riscos das aplicações. Também é importante acompanhar as mudanças no cenário econômico e do mercado financeiro, já que elas podem ter impacto sobre suas decisões de investimentos. O rebalanceamento da carteira é uma prática que deve ser realizada com uma certa frequência – em geral, uma ou duas vezes ao ano são suficientes.Para saber mais sobre os ativos disponíveis no mercado, acesse nossos conteúdos sobre investimentos.\nPara começar a investir é necessário ter uma conta em uma corretora de valores. Elas são as instituições financeiras autorizadas a receber as ordens de compra ou de venda de ações dos clientes e executar as operações na B3 em nome deles. Mas a bolsa de valores não é a única alternativa de investimento oferecida pelas corretoras.A variedade de produtos financeiros que as corretoras disponibilizam, aliás, é uma das principais vantagens em relação aos bancos. Como são especializadas apenas em investimentos – ao contrário dos bancos, que oferecem serviços distintos, como crédito – elas conseguem capturar no mercado e oferecer a seus clientes muitas opções, o que permite aos investidores encontrar as mais adequadas para seus próprios perfis.Atualmente, muitas corretoras funcionam num sistema que lembra o de um “shopping center” financeiro. Significa que, além dos produtos que elas mesmas administram (fundos, por exemplo), oferecem aos clientes produtos de várias outras instituições financeiras. Pense no relacionamento que você mantém com seu banco. Se quisesse aplicar em um CDB, provavelmente só teria à disposição os papéis do próprio banco. Em uma corretora, as prateleiras estão abertas para os CDBs de vários bancos.Outra vantagem que as corretoras costumam ter sobre os bancos está nos custos. Usualmente, as taxas cobradas pelos bancos na realização de investimentos são mais elevadas que as das corretoras. Muitas delas, aliás, já estabeleceram a isenção de algumas das tarifas mais comuns, como a taxa de custódia (que remunera as instituições pela guarda dos títulos). Fora isso, é importante lembrar que os profissionais das corretoras que orientam os investidores costumam ser bem preparados e conhecer os detalhes dos diferentes tipos de produtos financeiros, o que nem sempre acontece nos bancos.Para investir por meio de uma corretora, comece escolhendo a que atende melhor suas expectativas. Avalie o valor das taxas de corretagem, a facilidade de uso dos sistemas de negociação, a disponibilização de relatórios e orientações sobre investimentos, entre outros aspectos. Depois disso, é preciso abrir uma conta.Em geral, bastam alguns documentos pessoais de identificação e preencher alguns cadastros. Com a conta aberta, é possível realizar uma transferência (via TED ou DOC) e, finalmente, começar a investir."
  },
  {
    "title": "Tesouro Direto: guia completo para investir em títulos públicos",
    "link": "https://www.infomoney.com.br/guias/tesouro-direto/",
    "content": "Nos últimos anos, o Tesouro Direto atraiu milhares de brasileiros e se tornou um dos recursos mais utilizados entre os investidores que buscam dar o primeiro passo para fora da tradicional caderneta de poupança.\nEntretanto, engana-se quem pensa que o Tesouro Direto só está presente na carteira de investidores iniciantes ou conservadores. Na verdade, pode ser um bom instrumento para uma estratégia de diversificação e proteção.\nPor isso é muito importante que todo tipo de investidor entenda como funciona o Tesouro Direto. Para te ajudar com isso, o InfoMoney elaborou este guia com tudo que você precisa saber, detalhando seus principais papéis, as vantagens e os riscos envolvidos na operação e o passo a passo para ingressar neste novo mundo de investimento.\nÉ um programa criado em 2002 pelo Tesouro Nacional – órgão responsável pela gestão da dívida pública – para permitir que pessoas físicas comprem papéis do governo federal pela internet.\nEm outras palavras, pode-se dizer que ao comprar um título do Tesouro Direto o investidor está emprestando dinheiro ao governo.\nO Tesouro Direto ganhou popularidade, pois é uma das modalidades de investimento mais democráticas; permite fazer aplicações com valores muito baixos (a partir de R$ 30) e oferece liquidez diária para todos os papéis.\n\nAlém disso, o Tesouro Direto não é restrito a poucas instituições financeiras; os investidores podem aplicar por meio de diversos bancos e corretoras de valores.\nNa plataforma do Tesouro Direto, há várias opções de títulos públicos à venda para perfis diferentes de investidor. É possível escolher diferentes indexadores, prazos de vencimento e fluxos de remuneração.\nA escolha do melhor título público para você comprar segue os mesmos pressupostos de qualquer outro investimento. O primeiro passo é definir o prazo em que você pode – ou quer – deixar o dinheiro investido e o nível de risco que está disposto a correr. Há três grupos de títulos públicos à venda no Tesouro Direto: prefixados, pós-fixados e híbridos.\nNos prefixados, no momento da compra você sabe exatamente quanto vai receber de retorno, desde que faça o resgate apenas no vencimento do título.\nJá nos papéis pós-fixados, você conhece os critérios de remuneração, mas só saberá o retorno total do investimento no momento do resgate, uma vez que esses papéis são atrelados a um indexador que pode variar.\nPor fim, há também os títulos híbridos, que têm parte da remuneração definida no momento da compra e o restante atrelado à variação da inflação.\n\nÉ um título pós-fixado que acompanhar a variação da taxa básica de juro básico da economia. A taxa Selic é definida pelo Banco Central em reuniões a cada 45 dias.\nO Tesouro Selic é pouco volátil. Isto é, o preço do papel oscila pouco ao longo do tempo e  aplicação tem liquidez diária. O rendimento é adicionado à aplicação todos os dias.\nSe você precisar vender o papel antes de seu vencimento, não perde dinheiro: será pago o retorno até aquela data. Por esta característica, é o papel mais usado como uma reserva de emergência.\nA rentabilidade será sempre positiva, maior ou menor dependendo do horizonte de tempo em que seu dinheiro permanecer investido.\nNeste tipo de papel, o retorno é informado na data da aplicação. Portanto, você sabe exatamente quanto receberá se mantiver o papel até a data de vencimento.\n\nPor outro lado, se decidir resgatar antes do prazo, você pode sacar um valor menor do que o investido, tendo prejuízo, ou ganhar mais que o esperado. Isso pode ocorrer, pois o valor do título oscila ao longo do tempo, para cima ou para baixo, de acordo com as expectativas para os juros (marcação a mercado). Portanto, nesse caso, a rentabilidade depende do momento de resgate.\nNeste caso, você também sabe no momento da compra o retorno que será obtido no vencimento do papel. No entanto, duas vezes por ano é pago o chamado cupom – juros devidos até aquela data.\nE isto é bom ou ruim? Como tudo no mundo dos investimentos, a resposta é: depende.\nA vantagem do título com pagamento semestral de cupom é que você passa a ter um fluxo de caixa sem precisar vender o título antes do vencimento.\nVocê tem a opção de sacar os recursos para compor seu orçamento, ou mesmo reinvesti-los.\n\nMas saiba: sempre que receber o cupom, será descontada a alíquota máxima de imposto de renda sobre o ganho, de 22,5%.\nNão é possível se beneficiar na tabela regressiva em que o imposto é menor quanto mais tempo o recurso ficar aplicado, caindo a até 15%.\nPortanto, esse título é mais indicado a investidores que requerem fluxos de caixa semestrais.\nÉ um título da categoria híbrida, combinando uma parte do retorno prefixado, definido no momento da compra do papel, e o restante indexado à inflação, medida pelo IPCA (Índice de Preços ao Consumidor Amplo).\nComo o papel fica protegido contra a inflação, que corrói o poder de compra do dinheiro desvalorizando aquele capital, a remuneração real se dá pela parte prefixada do título. Esta é a grande vantagem deste tipo de investimento. Se, por exemplo, você faz um investimento com 3,5% de retorno nominal em um ano, mas a inflação no mesmo período foi de 4,5%, ao final, seu dinheiro perdeu valor. Aplicando no Tesouro IPCA+ isto nunca ocorre, sempre haverá um ganho real – acima da inflação.\n\nPapel também híbrido, com parte da correção atrelada à variação do IPCA e outra parte do ganho definido no momento de compra do papel. Lembrando que a parte prefixada só é paga integralmente na data de resgate do papel.\nA opção por um título com Juros Semestrais significa que, duas vezes por ano, será pago o proporcional da remuneração combinada. Lembrando que a tributação do IR sobre o ganho semestral será de 22,5% no primeiro pagamento e depois vai seguir a tabela regressiva até 15% para juros distribuídos após 720 dias.\nComo o Tesouro Prefixado, o Tesouro IPCA também sofre marcação a mercado. Ou seja, se o investidor decidir sacar os recursos antes do vencimento, estará sujeito às condições de mercado naquele momento, podendo receber mais ou menos que o esperado.\nÉ o título mais novo do Tesouro Nacional, pensado principalmente para quem deseja investir com o objetivo de complementar a renda na aposentadoria. Na prática, trata-se de uma Nota do Tesouro Nacional série B (NTN-B), pois parte do seu rendimento é atrelado à inflação, assim como o do Tesouro IPCA+.\nDa mesma forma que na previdência privada, o RendA+ prevê um período de acumulação e outro de conversão. No primeiro, ocorre o aporte de recursos, ou seja, a formação de uma poupança para o futuro. No segundo, o investidor começa a receber de volta o montante aplicado ao longo dos anos, acrescido dos juros. Todo o valor é pago ao longo de 20 anos, em 240 parcelas mensais. Durante os recebimentos, o valor sofre correção mensal pela inflação até a data final, justamente para preservar o poder de compra do investidor.\nVocê investe no Tesouro RendA+ para receber os recursos de forma mensal no futuro, no momento em que se inicia o período de conversão.\nEm relação aos outros títulos públicos federais, essa é uma das grandes diferenças do Tesouro RendA+. Isso porque os outros preveem resgate total no vencimento ou pagamento de juros semestrais até a liquidação do título.\nTão importante como conhecer cada título do Tesouro Direto à venda, é entender melhor termos do mercado financeiro envolvidos na operação, como liquidez, diferença entre preço e rentabilidade, assim como todos os custos envolvidos neste tipo de investimento que entram na conta do retorno final do papel.\nQuando você faz um investimento via Tesouro Direto você está financiando a dívida pública federal, ou seja, comprando um papel (título) que garante o recebimento daquele empréstimo em determinado prazo e com determinada remuneração.\nO preço é o valor de cada título posto em negociação. A rentabilidade do papel nada mais é do que o juro que o governo paga ao investidor para que ele financie sua dúvida.\nA quantidade mínima por investimento é a fração de 0,01 de cada título emitido pelo governo, ou seja, 1% do valor o papel. No entanto, foi definido que o mínimo de investimento aceito é R$ 30, o que torna o Tesouro Direto acessível a uma gama enorme de brasileiros. Um título de R$ 5.000 emitido pelo Tesouro pode ser comprado em lotes, ou frações, de R$ 50 cada.\nAcompanhe a cotação diária das taxas do Tesouro Direto por aqui\nOs títulos prefixados e os híbridos, se resgatados pelo investidor antes do prazo, podem gerar prejuízo. O motivo é a flutuação diária no preço daquele papel. São vários os fatores que influenciam nesta oscilação.\nO principal é o preço dos contratos de juros futuros negociados na B3, que refletem o juro esperado para a data de vencimento do contrato. A isso se dá o nome de marcação a mercado.\nSimplificando: se na bolsa os investidores acreditam que a Selic em dois anos subirá a 8%, um título do Tesouro já negociado que prevê juro fixo de 6% também em dois anos fica menos interessante e perde valor.\nComo o retorno é menor que o previsto na Selic – referência para todo tipo de investimento –, se você precisar negociá-lo para resgatar seu dinheiro antes do prazo, terá de aceitar um valor menor pelo papel.\nEm caso de expectativa futura de queda dos juros, o contrário aconteceu e os preços dos títulos sobem.\nLembrando que o Tesouro Selic (LFT) por ter como meta acompanhar diariamente a variação dos juros não passa por esta marcação ao mercado. Os juros subindo, o Tesouro Selic paga uma remuneração maior, os juros caindo, menor.\nO termo liquidez está relacionado à velocidade e facilidade com que você pode resgatar o dinheiro de um investimento. Em todos os títulos vendidos pelo Tesouro Direto, o investidor pode resgatar quando quiser, porém, dependendo da característica do papel, podem ocorrer perdas.\nA exceção é o Tesouro Selic que, por acompanhar diariamente a variação do juro básico da economia, não impõe perdas se resgatado antes do prazo. Os títulos públicos só entregam o retorno prometido integralmente no vencimento do papel.\nDe qualquer forma, você sempre tem o direito de resgatar o valor investido a qualquer momento, recebendo na conta um dia após a solicitação.\nA taxa de custódia do Tesouro Direto é o valor pago pelo serviço da B3 que mantém a guarda dos títulos públicos e também disponibiliza as informações e movimentações de saldos ao investidor. A taxa de custódia equivale a 0,25% ao ano sobre o valor investido. A cobrança é semestral.\nEntretanto, a taxa de custódia não é cobrada dos investidores com até R$ 10 mil no Tesouro Selic. Quando os estoques superarem esse limite, a taxa de custódia vai incidir apenas sobre o valor excedente. Por exemplo, um investidor que tem R$ 11.000 aplicados no Tesouro Selic pagará R$ 2,50 ao ano referente ao valor de R$ 1.000,00.\nA taxa de administração pode remunerar a instituição financeira contratada pelo investidor para a operação. Este percentual é livremente pactuado entre as partes, mas há muitas corretoras e bancos que isentam sua cobrança – como a Rico, que oferece taxa zero.\nA taxa de administração é cobrada, pela primeira vez, de forma antecipada no momento de compra do papel. Depois, a cobrança ocorre anualmente. Há outras situações em que também é cobrada a taxa de administração, como resgate antecipado do papel e no pagamento de juros semestrais, mas sempre de forma proporcional.\nO site do Tesouro Nacional informa quais as instituições credenciadas para operar no Tesouro Direto e também as taxas de administração cobradas, mas que precisam ser confirmadas com a instituição no momento da compra do título.\nO imposto cobrado nos investimentos em títulos públicos é regressivo, ou seja, quanto mais tempo você deixar o dinheiro na aplicação, menos pagará de IR. A alíquota que incide sobre o investimento em títulos públicos é de 22,5% sobre o lucro obtido em aplicações de até 180 dias.\nEste percentual cai para 20% em aplicações de 181 a 360 dias, e recua a 17,5% em investimentos de 361 a 720 dias. A partir deste prazo, o IR é de 15% sobre o lucro obtido com o investimento. Não é preciso se preocupar em pagar o IR, porque ele é retido na fonte.\nPara resgates feitos em curtíssimo prazo, abaixo de 30 dias, há também a cobrança do Imposto sobre Operações Financeiras (IOF). Ele também é calculado sobre os rendimentos do período. A diferença é que ele incide apenas nos primeiros trinta dias da aplicação. Começa em 96%, para resgates um dia após o investimento, e vai sendo reduzido até 0% no trigésimo dia.\nOs investidores podem realizar compras ou resgates no Tesouro Direto todos os dias úteis, no horário comercial, entre às 9h30 horas e 18 horas, com os preços e taxas operados no momento da transação.\nDas 18h às 5h, nos finais de semana ou feriados, os preços e taxas exibidos no site do Tesouro Direto são apenas para referência. Você pode realizar investimentos e resgates, mas serão considerados os preços e taxas de abertura do mercado do próximo dia útil.\nO Tesouro Direto tem a prerrogativa de suspender as negociações ao longo do dia, e por tempo indeterminado, caso julgue conveniente devido às condições de mercado.\nQuando há oscilações bruscas nos preços em um curto espaço de tempo, o Tesouro pode interromper o mercado evitando que transações sejam feitas sob preços defasados ou descolados dos negociados no mercado.\nQuando o governo emite um título e o coloca à venda no Tesouro Direto ele define a data em que receberá de volta o papel – ou sua data de vencimento. É neste momento que o Tesouro paga integralmente o prometido para aquele investidor.\nSe você precisar dos recursos antes, sempre pode efetuar o resgate do valor, mas lembrando que, se for um papel prefixado ou indexado à inflação, estará sujeito a oscilações do mercado, podendo valer mais ou menos do que você pagou.\nNão há investimento sem risco, o que vale também para o Tesouro Direto. No entanto, investir em papéis públicos é bastante seguro.\nExiste uma máxima no mercado financeiro de que olhar o desempenho ou segurança de um investimento no passado não é garantia de um retorno futuro. Mesmo assim, este critério é um bom indicativo do risco envolvido na operação.\nO governo brasileiro nunca deu calote na dívida interna, isto é, nunca deixou de pagar os credores do Tesouro Direto.\nSó para efeito de comparação, em produtos como caderneta de poupança ou títulos emitidos por bancos, como CDB, LC, LCA e LCI, o risco é de a instituição bancária ter problemas de liquidez, principalmente, quebrar. Estes investimentos têm proteção do Fundo Garantidor de Créditos (FGC), mas só até R$ 250 mil por CPF. O restante não está coberto.\nPode em duas situações. A mais comum é você comprar um título prefixado ou indexado à inflação de longo prazo, e precisar vender antes da hora. Se o resgate for feito em um momento ruim de mercado, quando o valor do papel está em queda, ele pode estar valendo menos do que você pagou.\nNos prefixados de mais longo prazo, como o retorno já está definido, mudanças bruscas na economia, como alta inflacionária ou da Selic, também corroem boa parte dos ganhos.\nO primeiro passo é saber o que se pretende com o dinheiro. É esta reposta que norteará o próximo passo, a escolha de qual papel adquirir. Se for apenas para compor uma reserva, ou seja, para ser sacado quando preciso e sem risco de perda do valor investido, fique no Tesouro Selic.\nJá para projetos mais definidos e de mais longo prazo, como a compra de uma casa, estudo no exterior ou mesmo a aposentadoria, há vários papéis indexados ou prefixados adequados.\nO raciocínio é simples. Se pretendo me aposentar em 25 anos, posso comprar títulos mais longos, com vencimento em 2045, por exemplo. Lembrando: quando mais longo, maior o risco e, portanto, o investidor deve ter em mente a necessidade de ficar com o papel até o vencimento.\nConfira como começar a investir no Tesouro Direto com segurança em 4 passos simples\nEntre em contato com o banco ou corretora em que já tem conta. Se não tiver, cadastre-se em uma instituição – de preferência uma que ofereça taxa zero de custódia para Tesouro.\nInforme que quer investir no Tesouro Direto e solicite à corretora para que faça seu cadastro junto ao Tesouro Nacional\nVocê vai receber um e-mail com uma senha provisória para acessar a área restrita da plataforma do Tesouro Direto. Troque a senha por uma nova.\nHá três grupos de títulos públicos à venda no Tesouro Direto: prefixados, pós-fixados e indexados à inflação. Entenda como funcionam e escolha o atende os seus objetivos financeiros.\nApós escolher o título, basta definir o valor que deseja investir e transferir essa quantia para a instituição financeira. Feito isso, acesse a plataforma da corretora e dê a ordem de compra.\nPronto! Você já é um investidor. A partir deste momento, você tem acesso aos extratos a qualquer momento, com rendimentos, taxas cobradas, vencimento do título etc.\nFique atento: no ano seguinte é preciso incluir o investimento em sua declaração anual de Rendimentos, na ficha “Rendimento Sujeito à Tributação Exclusiva”. O imposto só é pago no resgate antecipado do título ou em seu vencimento.    {      \"@context\": \"http://schema.org\",      \"@type\": \"HowTo\",      \"name\": \"Passo a passo; Como investir no Tesouro Direto\",      \"description\": \"Confira como começar a investir no Tesouro Direto com segurança em 4 passos simples.\",      \"image\": {        \"@type\": \"ImageObject\",        \"url\": \"https://www.infomoney.com.br/wp-content/uploads/2020/10/cropped-Tesouro-Direto.jpg?fit=1920%2C1080&#038;quality=70&#038;strip=all\",        \"height\": \"406\",        \"width\": \"305\"      },      \"supply\": [        {          \"@type\": \"HowToSupply\",          \"name\": \"Computador ou celular com internet\"        }, {          \"@type\": \"HowToSupply\",          \"name\": \"Documentos\"        }      ],      \"step\": [        {          \"@type\": \"HowToStep\",          \"url\": \"https://www.infomoney.com.br/guias/tesouro-direto/#guia-como-investir-no-tesouro-direto\",          \"name\": \"1. Abra uma conta em uma corretora\",          \"itemListElement\": [{            \"@type\": \"HowToDirection\",            \"text\": \"Entre em contato com a corretora em que já tem conta ou cadastre-se em uma. Informe que quer investir no Tesouro Direto e solicite à corretora para que faça seu cadastro junto ao Tesouro Nacional.\"          }],          \"image\": {            \"@type\": \"ImageObject\",            \"url\": \"https://www.infomoney.com.br/wp-content/uploads/2020/07/Abrir-conta-em-uma-corretora.png\",            \"height\": \"406\",            \"width\": \"305\"          }        }, {          \"@type\": \"HowToStep\",          \"name\": \"2. Complete o cadastro na plataforma do Tesouro Direto\",          \"url\": \"https://www.infomoney.com.br/guias/tesouro-direto/#guia-como-investir-no-tesouro-direto\",          \"itemListElement\": [{            \"@type\": \"HowToTip\",            \"text\": \"Você vai receber um e-mail com uma senha provisória para acessar a área restrita da plataforma do Tesouro Direto. Troque a senha por uma nova.\"          }],          \"image\": {            \"@type\": \"ImageObject\",            \"url\": \"https://www.infomoney.com.br/wp-content/uploads/2020/07/Cadastro.png\",            \"height\": \"406\",            \"width\": \"305\"          }        }, {          \"@type\": \"HowToStep\",          \"name\": \"3. Escolha o título\",          \"url\": \"https://example.com/kitchen#step3\",          \"itemListElement\": [{            \"@type\": \"HowToDirection\",            \"text\": \"Há três grupos de títulos públicos à venda no Tesouro Direto: prefixados, pós-fixados e indexados à inflação. Entenda como funcionam e escolha o atende os seus objetivos financeiros.\"          }],          \"image\": {            \"@type\": \"ImageObject\",            \"url\": \"https://www.infomoney.com.br/wp-content/uploads/2020/07/Perfil-investidor.png\",            \"height\": \"406\",            \"width\": \"305\"          }        }, {          \"@type\": \"HowToStep\",          \"name\": \"4. Dê a ordem de compra e comece a investir\",          \"url\": \"https://example.com/kitchen#step4\",          \"itemListElement\": [{            \"@type\": \"HowToDirection\",            \"text\": \"Defina o valor que deseja investir e transfera essa quantia para a instituição financeira. Feito isso, acesse a plataforma da corretora e dê a ordem de compra.\"          }],          \"image\": {            \"@type\": \"ImageObject\",            \"url\": \"https://www.infomoney.com.br/wp-content/uploads/2020/07/Icones-12.png\",            \"height\": \"406\",            \"width\": \"305\"          }        }      ],      \"totalTime\": \"PT15M\"    }"
  },
  {
    "title": "O que é e como investir em CDB",
    "link": "https://www.infomoney.com.br/guias/cdb/",
    "content": "Entre os investimentos de renda fixa, os CDBs (Certificados de Depósito Bancário) são os mais conhecidos. Eles estão disponíveis na maioria dos bancos – e, por essa comodidade, acabam sendo uma das primeiras opções para quem quer migrar o dinheiro da poupança para algo mais rentável.\nMas se o que você busca é retorno, saiba que as corretoras também oferecem CDBs, e muitos com remuneração acima da encontrada em grandes instituições financeiras.\nFicou curioso? Este guia vai ajudá-lo a entender os detalhes de como funcionam os CDBs. Formas de remuneração, prazos de vencimento, valor mínimo de aplicação e estruturas de liquidez são alguns dos assuntos abordados. Ao final, você estará preparado para escolher a melhor opção para o seu perfil de investimento.\nSe você já investiu no Tesouro Direto, sabe que quem compra títulos públicos na prática “empresta” dinheiro para o governo fazer a máquina pública girar. Da mesma forma, quem investe em debêntures empresta recursos para uma empresa realizar grandes projetos. A lógica é exatamente a mesma nos certificados de depósito bancário: quem compra CDBs empresta dinheiro para os bancos financiarem suas atividades de crédito.\nOs bancos captam dinheiro com os CDBs oferecendo em troca uma remuneração – os juros – aos investidores, por um determinado período. Os recursos são usados por essas instituições para conceder empréstimos a outras pessoas.\nSó ficam de fora os valores que os bancos são obrigados a recolher como depósito compulsório junto ao Banco Central – cerca de um terço do que captam. Esse volume de recursos não pode ser emprestado. A obrigação serve exatamente para que o governo consiga controlar o dinheiro em circulação na economia.\n\nO investimento em CDBs se parece bastante com outros produtos de renda fixa. Entenda aqui os detalhes desse tipo de aplicação:\nQuanto rende um CDB? A resposta é: depende. Existem vários tipos de CDBs, e cada um possui uma característica bem particular. Os três modelos mais comuns são:\n• CDB prefixado: Nesse tipo de aplicação, o investidor consegue calcular exatamente a remuneração em reais que obterá até o vencimento do papel. Isso porque a taxa de juros é definida e informada desde o momento da aplicação. Um CDB prefixado com taxa de 5% ao ano, por exemplo, oferecerá exatamente essa remuneração até o fim.\n• CDB pós-fixado: É, de longe, o tipo mais comum de CDB disponível no mercado. Nesse caso, o investidor sabe que indicador servirá de referência para a rentabilidade do papel também desde o momento da aplicação. Mas não é possível ter certeza de qual será o retorno em reais, porque ele seguirá a dinâmica de variações do indicador.\nO indicador mais comum para os CDBs pós fixados é a taxa do CDI, principal referência de rentabilidade da renda fixa. Em geral, a remuneração de um papel desse tipo é apresentada como um percentual do CDI. Em um CDB com remuneração de 100% do CDI ao ano, por exemplo, o investidor vai ganhar 100% do que render o CDI ao longo de um ano. A mesma lógica funciona para um papel que pague 80% ou 120% do CDI.\nCDBs pós-fixados também podem adotar uma forma de remuneração conhecida como “CDI mais spread” – do tipo, CDB mais 2% ao ano. Mas atenção: se o CDI subir ou cair ao longo do tempo da aplicação, a rentabilidade em reais poderá ser maior ou menor.\n\n• CDB atrelado à inflação: se você entendeu como funcionam os outros tipos de CDBs, esse não vai ser complicado. A remuneração destes papéis mescla as duas estruturas. Ou seja, eles oferecerem como retorno uma parcela prefixada (5% ao ano, digamos) e outra pós fixada (variação da inflação, medida pelo IPCA ou pelo IGP-M).\nAlgumas instituições financeiras oferecem aos investidores versões alternativas desses tipos de CDBs. Uma modalidade comum é o chamado “CDB progressivo”. Nesse tipo de aplicação, a remuneração aumenta quanto mais tempo o dinheiro permanece investido.\nPense em um CDB pós-fixado que garanta retorno de 100% do CDI. Numa versão progressiva, ele ofereceria 90% do CDI no primeiro ano, 100% no segundo e 110% no terceiro, por exemplo. É uma maneira de estimular os investidores a manterem os recursos aplicados no longo prazo.\nQual opção é a melhor para você? A escolha varia segundo as características e os objetivos de cada investidor. CDBs híbridos são, em geral, voltados para investidores preocupados em preservar o patrimônio no longo prazo. Já os pós-fixados são considerados alternativas mais estáveis, ideais para reservas que precisam ter liquidez imediata (leia mais sobre liquidez abaixo).\nAo investir em CDBs, é possível que você encontre algumas exigências das instituições financeiras – entre ela, um valor mínimo de investimento. A aplicação inicial varia muito em função do nível de risco e do potencial de retorno de cada papel.\n\nNos grandes bancos, é possível encontrar CDBs com um valor mínimo pequeno. Eles costumam estar acessíveis para aplicações a partir de R$ 500. Normalmente, no entanto, CDBs com esse perfil são os que oferecem uma remuneração menor também. Não é raro que chegue a 80% do CDI, um retorno considerado baixo.\nNas corretoras e plataformas de investimento, é mais fácil encontrar opções com uma remuneração melhor. Isso porque essas casas reúnem os CDBs emitidos por instituições de vários perfis e portes, e assim conseguem diversificar as alternativas para os investidores.\nCom que facilidade é possível resgatar o dinheiro investido em um CDB? Para responder essa pergunta, é preciso entender a diferença entre dois conceitos: liquidez diária e liquidez no vencimento.\nOs CDBs são papéis com vencimento. Significa que as condições acertadas na aplicação – como a remuneração – são garantidas até uma determinada data, quando o dinheiro volta para as mãos do investidor. Mesmo tendo uma data de vencimento, muitos CDBs (principalmente de grandes bancos) oferecem liquidez diária. Assim, é possível resgatá-los a qualquer momento, mesmo antes do prazo final.\nEm alguns casos, os CDBs passam a contar com liquidez diária após um certo prazo mínimo em que o dinheiro não pode ser resgatado – é a carência. Então, em um papel de liquidez diária com carência de seis meses, o resgate é permitido a qualquer momento depois que esse prazo for cumprido.\n\nMas existem também CDBs que preveem liquidez apenas no vencimento. Quer dizer que o investidor não pode resgatar os recursos junto ao emissor antes do prazo final nas mesmas condições estabelecidas no momento da aplicação. Em troca disso, esses papéis normalmente oferecem uma remuneração melhor do que a dos CDBs com liquidez diária.\nExistem CDBs com prazos de vencimento bem distintos. É possível encontrar papéis de curto prazo, resgatados a partir de seis meses ou um ano, e há também CDBs longos, com vencimento a partir de dois anos, podendo chegar a cinco ou mais. Esses são indicados para quem está poupando com vistas ao longo prazo.\nO que um investidor pode fazer se precisar do dinheiro antes do vencimento? A alternativa é negociar o CDB no mercado secundário, vendendo o papel diretamente a outros investidores. Nesse caso, o negócio é fechado a preços de mercado – que podem ser superiores ou inferiores ao que foi pago no momento da aplicação. Não há uma garantia de que a remuneração acertada será obtida.\nDiferentemente dos fundos de renda fixa, os CDBs não envolvem a cobrança de taxa de administração. Em algumas corretoras, pode haver taxa de corretagem ou de custódia para negociar esses papéis, mas muitas já isentam os investidores desses custos.\nÉ importante perceber que um mesmo CDB – emitido pela mesma instituição financeira, com vencimento em um mesmo prazo – pode apresentar uma rentabilidade diferente dependendo da plataforma de investimento pela qual estiver sendo oferecido. Isso acontece porque as corretoras são como uma loja que vende produtos financeiros. Cada uma delas estabelece uma margem de ganho sobre o valor “de fábrica” do CDB. Em algumas, ela pode ser maior do que em outras, e isso se reflete na rentabilidade final recebida pelo investidor.\n\nA tributação dos CDBs segue o padrão dos investimentos de renda fixa. O investidor paga Imposto de Renda seguindo uma tabela regressiva, em que as alíquotas diminuem conforme o tempo que a aplicação é mantida. A taxa varia entre 22,5% sobre a rentabilidade para investimentos de até seis meses, e 15% sobre a rentabilidade para investimentos mantidos por mais de dois anos.\nExiste ainda a cobrança de IOF (Imposto sobre Operações Financeiras), mas ele só incide sobre as aplicações resgatadas em menos de 30 dias. Nesses casos, a alíquota pode variar entre 96% e 3% da rentabilidade – o IOF também diminui com o tempo do investimento.\nTabela regressiva de Imposto de Renda\nLeia também:• Como declarar CDB no Imposto de Renda\nUm dos pontos positivos dos CDBs é que eles são investimentos muito simples e populares – praticamente todos os bancos oferecem pelo menos uma opção aos clientes. Para aplicar, basta transferir o dinheiro da conta corrente para o CDB. Também por isso, nas corretoras e plataformas de investimentos normalmente há uma variedade de alternativas disponíveis.\nUm aspecto fundamental a ser observado antes da tomada de decisão diz respeito à rentabilidade prometida pelo papel. Dado que o título público Tesouro Selic tem um rendimento atrelado à variação da taxa Selic (que anda lado a lado com o CDI) e conta com liquidez diária, para a aplicação ser vantajosa, o CDB selecionado precisa oferecer um retorno igual ou superior a 100% do CDI.\nOutra vantagem de investir em CDBs é o fato de que eles são cobertos pelo Fundo Garantidor de Créditos (FGC). É uma espécie de “seguro” que devolve até R$ 250 mil do valor aplicado pelo investidor no caso de a instituição financeira quebrar.\nÉ importante saber que essa garantia é contabilizada por CPF e por instituição – e não por produto. Imagine um investidor que tenha não apenas CDBs de um banco, mas também dinheiro na conta corrente e na caderneta de poupança. Se a instituição apresentar algum problema, o limite para a devolução dos recursos pelo FGC incluirá também essas aplicações. Caso o valor total ultrapasse R$ 250 mil, o excedente não será coberto.\nExistem muitas opções de CDBs com liquidez diária, o que é importante para quem acha que pode precisar do dinheiro de volta antes do vencimento. A desvantagem é que nem sempre esses papéis oferecem uma remuneração interessante. Para conseguir taxas melhores, quase sempre é preciso abrir mão da liquidez – ou encarar um nível maior de risco.\nO principal risco de um CDB é o risco de crédito. Ele representa a chance de a instituição financeira que emitiu o papel ter problemas de caixa e acabar “dando um calote” nos investidores. Vale a pena pesquisar sobre a reputação e a solidez financeira do emissor antes de aplicar em um CDB.\nUma fonte importante de informações são as agências de classificação de risco de crédito, empresas independentes que atribuem um rating aos emissores e aos CDBs. O rating é uma nota que avalia o risco de crédito. Ela indica se a instituição financeira é considerada uma boa pagadora ou não. Quanto mais alta a nota, melhor a reputação do emissor. O contrário também é verdadeiro.\nQuanto maior é o risco de crédito de um emissor, maior tende a ser a remuneração oferecida nos papéis que lança. Portanto, fique atento: um CDB com uma promessa de rentabilidade muito mais alta que os outros merece ser avaliado com critério.\nEmbora sejam produtos bastante conhecidos, os CDBs merecem um pouco de atenção dos investidores. Eles podem prever certos detalhes que fazem a diferença entre um bom e um mau investimento. Para não correr o risco de se arrepender, cumpra os cinco passos a seguir:\n1) Compare as opções entre bancos e corretorasComece fazendo uma pesquisa de condições, do mesmo jeito que faria se quisesse comprar um bem como um carro novo. Verifique a variedade de CDBs disponíveis em cada plataforma de investimentos. Você não precisa necessariamente comprar um CDB do banco no qual tem conta. Pesquise os bancos que oferecem a maior remuneração. Algumas corretoras, como a XP, possuem plataformas de distribuição de CDBs de diversos bancos, o que facilita a pesquisa.\n2) Escolha o CDBProcure responder pelo menos essas quatro perguntas sobre cada papel que estiver avaliando:\nCom essas informações você será capaz de encontrar a melhor opção, considerando seus objetivos de investimento. Se você já sabe que poderá precisar do dinheiro antes do vencimento, vale a pena considerar um CDB com liquidez diária. Se nunca precisou recorrer à garantia do FGC, pode avaliar a possibilidade de investir em um papel que envolva um risco de crédito mais elevado. Se um mesmo CDB oferece uma remuneração maior em uma corretora do que em outra, esse é um fator adicional para ajuda-lo a tomar uma decisão.\n3) Abra uma contaDepois de escolher o CDB em que quer aplicar, é hora de abrir uma conta na corretora. Esse procedimento costuma ser simples: você precisará preencher algumas informações e enviar documentos pessoais, como a cópia do RG e do CPF.\nAlém da gama de CDBs oferecidos, vale a pena considerar outras informações sobre as corretoras antes de optar por uma delas. Um exemplo é o prazo que cada uma leva para devolver os valores quando um resgate é solicitado. Ou ainda a facilidade de uso da plataforma de investimentos. Também não custa dar uma espiada nos outros produtos disponíveis – isso pode ser importante para quem está planejando investir cada vez mais e melhor.\n4) Fique atento aos limites do FGCVocê já sabe que os CDBs são cobertos pelo FGC, o que dá mais segurança ao investimento. Como o limite de cobertura é de R$ 250 mil por pessoa e por instituição, uma recomendação dos especialistas é diversificar, aplicando em papéis de diferentes instituições financeiras. Isso, na prática, permite ampliar o valor da garantia.\nOs investidores precisam ficar atentos, no entanto, a uma segunda exigência do FGC. Desde 2017, o fundo estabeleceu um limite global de garantia de R$ 1 milhão, renovado a cada quatro anos. Mesmo que o investidor tenha diversificado as aplicações e investido em CDBs de uma variedade de instituições financeiras, o limite de ressarcimento que ele poderá usar ao longo de quatro anos será de apenas R$ 1 milhão.\n5) Transfira o dinheiro e comece a investirPara começar a operar, basta transferir recursos da sua conte corrente para a sua nova conta na corretora. Isso é feito em no máximo um dia, por meio de um DOC ou de uma TED. Depois disso, é só comprar os CDBs que tiver escolhido. Bons investimentos!"
  },
  {
    "title": "Poupança: entenda como funciona o rendimento e se vale a pena",
    "link": "https://www.infomoney.com.br/guias/poupanca/",
    "content": "Muita gente não considera que a poupança seja um investimento de fato. Mas na prática, ela normalmente é o primeiro contato da maioria das pessoas com as aplicações disponíveis no mercado financeiro. Cerca de 67 milhões de brasileiros têm pelo menos R$ 100 guardados na caderneta. A pergunta agora é: ainda vale a pena investir na poupança?\nO InfoMoney preparou esse guia exatamente para ajudar você a tomar as melhores decisões para o seu dinheiro. Saiba como a poupança pode ser usada para investir direito e quando deve ser deixada de lado:\nA poupança é uma aplicação de renda fixa simples e acessível para todo mundo. Até menores de idade também podem ter uma conta em seu nome, desde que sejam representados ou assistidos pelo pai, mãe ou responsável legal.\nPara ter acesso, basta escolher um banco de sua preferência, apresentar alguns documentos necessários para a abertura da conta e aguardar a aprovação.\nVale destacar que a rentabilidade da poupança é a mesma em qualquer instituição. Portanto, a escolha do banco não vai influenciar no retorno do investimento.\nConheça aqui os detalhes sobre o funcionamento da poupança:\n\nUm ponto a favor da poupança é o fato de ser isenta de custos. Na verdade, a cobrança de tarifas de abertura ou de manutenção, taxas de administração ou de performance, é proibida. Além disso, também não há incidência de tributos. Os rendimentos da caderneta não pagam Imposto de Renda.\nO fato de ser um investimento isento não elimina a necessidade de, por exemplo, incluir a poupança na declaração anual de Imposto de Renda. Quem está obrigado a fazer o ajuste precisa declarar os recursos mantidos na caderneta a partir de R$ 140.\nLeia também:• Como declarar a Poupança no Imposto de Renda\nA facilidade para resgatar uma aplicação é um dos principais atrativos da poupança. Essa é uma tradução possível para o conceito de liquidez – que, no caso da caderneta, é elevada. Ao solicitar um resgate, os recursos caem na conta corrente no mesmo momento, de maneira simples e nada burocrática.\nNa prática, costuma-se dizer que a poupança tem liquidez diária, exatamente porque os resgates podem ser realizados a qualquer momento, sem complicação.\nÉ uma situação muito diferente de alguns fundos multimercados, que podem prever já no regulamento um prazo de semanas entre a solicitação e a efetivação de um saque, ou mesmo do investimento em certos tipos de ações menos negociadas no pregão. Nesses casos, o nível de liquidez é baixo.\n\nEmbora tenha liquidez diária, a rentabilização do investimento na poupança funciona de um jeito diferente. A remuneração da caderneta é creditada mensalmente apenas na sua data de “aniversário”, que é o dia do mês em que o depósito foi feito. Assim, uma aplicação realizada no dia 10 de um determinado mês só fará jus à remuneração exatamente no dia 10 do mês seguinte. Se resgatar o dinheiro no dia 9, perde-se todo o retorno do período.\nEsse modelo de remuneração é muito diferente do adotado em outros produtos de renda fixa. Nos fundos ou nos CDBs, por exemplo, a rentabilidade costuma ser apresentada como uma taxa mensal ou anual, mas ela é creditada todos os dias para o investidor. Mesmo que resgate o dinheiro no meio do mês, ele recebe a remuneração proporcional ao período em que manteve a aplicação.\nA poupança conta com a proteção do FGC – o Fundo Garantidor de Créditos, mantido pelas instituições financeiras. O FGC assegura que, em caso de calote ou quebra do banco, quem tem dinheiro aplicado na caderneta receberá de volta até R$ 250 mil.\nImportante lembrar que a garantia do FGC é por CPF e por instituição financeira. Portanto, se um investidor tiver uma poupança e também aplicações em CDBs de um banco que apresentar problemas, a garantia de R$ 250 mil valerá para todas elas somadas.\nA poupança oferece um rendimento aos investidores e também tem um papel social. É que 65% dos recursos aplicados na caderneta precisam ser obrigatoriamente destinados ao mercado imobiliário. Ou seja, a maior parte do dinheiro que você guarda na poupança só pode ser usado pelos bancos para conceder financiamentos a quem quer comprar um imóvel próprio.\n\nA regra de rendimento da poupança foi a mesma durante tanto tempo que muita gente ainda não sabe que ela mudou alguns anos atrás. Ela já oferecia juros de 6% ao ano quando foi criada, no século 19, pelo imperador Dom Pedro II. Por isso, ainda há quem acredite que a remuneração é sempre de 0,5% ao mês, mais a variação da Taxa Referencial (TR).\nSó que não é bem assim. As regras de remuneração da caderneta mudaram em 2012. Elas valem para todos os bancos, o que significa que você receberá sempre o mesmo na poupança, não importa onde. Desde então, foi estabelecido um gatilho que altera o rendimento conforme o patamar em que se encontra a Selic, a taxa básica de juros da economia brasileira. Basicamente, funciona assim:\n– Se a Selic estiver acima de 8,5% ao ano, o rendimento da poupança será de 0,5% ao mês mais a variação da TR;\n– Se a Selic estiver igual a ou abaixo de 8,5% ao ano, o rendimento da poupança será equivalente a 70% da Selic mais a variação da TR.\nEssa regra vale para os depósitos feitos a partir do dia 4 de maio de 2012, quando as novas regras passaram a valer. Quem mantém poupanças anteriores a essa data continua recebendo rendimentos como antigamente: 0,5% ao mês mais a variação da TR.\n\nA Selic alcançou 8,5% ao ano pela primeira vez em maio de 2012 e permaneceu abaixo desse patamar até agosto de 2013, quando os juros voltaram a subir. A partir de setembro de 2017 a barreira dos 8,5% ao ano foi novamente rompida, fazendo o rendimento da poupança despencar.\nA rentabilidade da caderneta também está sendo prejudicada pela TR. A Taxa Referencial é calculada a partir das médias das taxas dos CDBs prefixados, emitidos por 30 instituições financeiras. Só que mudanças recentes na fórmula posicionaram a TR em zero desde setembro de 2017.\nA poupança está rendendo menos a cada ano. Isso é um problema para os investidores que mantêm todos os recursos aplicados na caderneta. E não é apenas uma questão de ganhar menos do que já se ganhou no passado. A redução da rentabilidade da poupança pode acabar levando a uma perda real de poder de compra.\nVamos entender as razões. Os preços dos produtos e serviços na economia oscilam com o tempo – e o resultado disso é a inflação, que corrói o valor do dinheiro. Proteger as economias da inflação, aliás, é uma das razões para as pessoas investirem no mercado financeiro.\nO problema é que investimentos como a poupança estão oferecendo rendimentos tão baixos que estão cada vez mais próximos da inflação – em alguns momentos, até abaixo dela. Veja como foi a remuneração da caderneta nos últimos anos, em comparação com a inflação medida pelo IPCA:\n\nFonte: Abecip e Banco Central\nQuando isso acontece, dizemos que o rendimento real da poupança – ou seja, o retorno descontada a inflação – está baixo ou até negativo, em alguns casos.\nSe essa situação se prolonga por muito tempo, o investidor tende a perder poder de compra, ou seja, não conseguirá manter o mesmo padrão de consumo no futuro, porque seu dinheiro valerá amanhã menos do que vale hoje.\nEm outras palavras, o investidor perde dinheiro com a poupança.\nPor muito tempo, a poupança foi a única opção de investimento para uma enorme parcela da população. Em geral, os produtos financeiros não estavam ao alcance dos brasileiros. Nas últimas duas décadas, no entanto, o mercado se modernizou – e essa situação mudou bastante.\nA poupança continua sendo uma aplicação sem burocracia. Não exige uma grande reflexão – basta transferir os recursos da conta corrente para a caderneta. Por não prever aplicação mínima, é uma alternativa para quem tem pouco dinheiro para investir. E como não envolve custos e tem garantia do FGC, pode ser uma opção para quem está começando a se organizar financeiramente.\nA rentabilidade, no entanto, é muito baixa – e o ganho real, próximo de zero ou até negativo. Isso deve ser considerada na hora de avaliar onde investir. Algumas outras aplicações de renda fixa com risco equivalente ao da caderneta oferecem uma remuneração mais alta e, portanto, mais chance de preservar o poder de compra no futuro.\nExistem diversos outros investimentos de renda fixa que podem render mais do que a poupança. Ainda que envolvam riscos diferentes, eles podem ser atenuados. Selecionamos quatro opções para os investidores que desejam conhecer alternativas: CDBs, LCIs e LCAs, títulos públicos e fundos de renda fixa.\nVeja a diferença de rentabilidade entre eles e a poupança em 2018:\nFontes: Banco Central, Tesouro Nacional, Anbima, Abecip\nQuer entender as razões para esse desempenho? Confira as características de cada um deles abaixo:\nOs Certificados de Depósito Bancário são títulos emitidos pelos bancos para levantar dinheiro e financiar suas atividades de crédito. Quem compra um CDB faz uma espécie de “empréstimo” à instituição financeira, em troca de uma remuneração. Uma diferença para a poupança é que a rentabilidade dessa aplicação é creditada diariamente – e não apenas mensalmente, na data de “aniversário”.\nOs CDBs mais comuns são pós-fixados e oferecem como remuneração um percentual de algum índice de referência de renda fixa – como a própria Selic ou a taxa do CDI (Certificado de Depósito Interfinanceiro). Em alguns bancos, essa rentabilidade pode ser tão baixa quanto a da poupança (de 70% do CDI, por exemplo). Mas há outros que, para atrair investidores, podem oferecer bem mais de 100% do CDI.\nAssim como a poupança, os CDBs também contam com a cobertura do FGC. Mas diferentemente dela, seus rendimentos não são isentos de Imposto de Renda. A tributação varia de 15% a 22,5%, dependendo do tempo em que a aplicação foi mantida. Quanto maior o período do investimento, menor a alíquota aplicada.\nAs letras de crédito – seja imobiliário (LCI) ou do agronegócio (LCA) – funcionam em uma lógica muito parecida com a dos CDBs. A principal diferença é que as instituições financeiras que as emitem devem ter alguma atividade de crédito relacionada a um desses dois setores.\nTambém nesse caso, as letras mais comuns são as pós-fixadas. Normalmente, no entanto, elas oferecem uma remuneração um pouco menor que a dos CDBs. É um pouco mais raro, por exemplo, encontrar opções que paguem mais do que 100% do CDI.\nHá uma razão para isso: as LCIs e LCAs são isentas de Imposto de Renda para pessoas físicas, assim como a poupança. Como essa é uma vantagem grande para os investidores, as instituições financeiras conseguem negociar rentabilidades menores e, ainda assim, manter a atratividade desses produtos. As letras também contam com a cobertura do FGC.\nSe quem compra um CDB empresta dinheiro para o banco, quem aplica em títulos públicos empresta dinheiro para o governo em troca de uma remuneração baseada em juros. Com esses recursos, a máquina pública funciona: eles servem para fazer investimentos e manter os serviços em funcionamento.\nOs títulos púbicos são considerados os investimentos mais seguros do Brasil. Afinal, quem os emite é a mesma grande entidade que imprime o dinheiro do país. Por isso, mesmo sem contar com a garantia do FGC, esses papéis são considerados confiáveis pelos investidores.\nOs investidores podem comprar títulos públicos pelo Tesouro Direto, um sistema criado pelo governo em 2002 para facilitar as aplicações das pessoas físicas. Há papéis prefixados e atrelados à inflação, mas os que mais se assemelham à poupança são os pós-fixados, que pagam a taxa Selic – em algumas épocas com um pequeno acréscimo, em outras, com um pequeno desconto.\nHá duas diferenças fundamentais entre os títulos públicos e a poupança. A primeira, existem taxas. É preciso pagar uma tarifa de custódia à B3 (a bolsa de valores é quem organiza o sistema). Além dela, há também a opcional taxa de administração cobrada pelas instituições que ajudam os investidores a realizar as aplicações – que podem ser bancos, corretoras ou distribuidoras. Muitas delas isentam as pessoas desse custo, mas isso não é uma regra.\nA segunda diferença é o fato de que os títulos públicos têm seus rendimentos tributados. As alíquotas são as mesmas aplicadas aos CDBs (15% a 22,5%, dependendo do período de aplicação).\nFundos que investem em papéis que pagam juros – como títulos públicos, CDBs, letras de crédito e tantos outros – são chamados de fundos de renda fixa. Eles são opções muito comuns nos bancos e outras instituições financeiras e podem render mais do que a poupança também, dependendo de sua gestão.\nAs principais diferenças são: os fundos de renda fixa não contam com garantia do FGC; eles envolvem custos, com a cobrança de taxa de administração; e há incidência de Imposto de Renda sobre os rendimentos oferecidos aos investidores."
  },
  {
    "title": "Entenda como funciona o mercado de ações e a bolsa de valores",
    "link": "https://www.infomoney.com.br/guias/mercado-de-acoes/",
    "content": "O mercado de ações está em evidência, e há cada vez mais investidores interessados nele. Para muita gente, a bolsa de valores ainda pode parecer um ambiente distante e difícil de acessar. Na prática, não é nada disso. Existe uma lógica própria, mas totalmente compreensível.\nEste guia foi preparado pelo InfoMoney exatamente com o objetivo de apresentar aos novos investidores a bolsa de valores, o mercado de ações e como eles funcionam. Confira:\nUma ação representa a menor parcela do capital de uma empresa. Quem compra ações de uma companhia adquire também os direitos — e os deveres — de um sócio.\nSe for uma companhia aberta, registrada na Comissão de Valores Mobiliários ( a CVM, órgão que regula e fiscaliza o mercado de capitais brasileiro), suas ações podem ser negociadas publicamente na bolsa de valores.\nUma das principais vantagens de se tornar acionista de uma empresa é poder se beneficiar de parte dos resultados que ela obtiver. Quando uma companhia aberta tem lucro, uma parcela dele é distribuída aos sócios na forma de dividendos, na proporção do número de ações que cada um possuir.\nO acionista pode ganhar ainda com a possível valorização do preço dos papéis — que, além do desempenho financeiro da empresa, depende também das perspectivas para o setor em que ela atua e para a economia em geral.\n\nMas como funciona na prática o investimento em ações? Antes de mais nada, é preciso saber que o ambiente em que essas operações acontecem é formado por diversas instituições diferentes, cada uma com uma função específica. Conheça as principais:\nA bolsa de valores é o ambiente em que as compras e vendas de ações acontecem de fato. É nela que quem quer vender seus papéis encontra quem quer comprá-los, por meio de sistemas sofisticados e processos padronizados passa assegurar transparência e liquidez ao mercado.\nNo Brasil, a única bolsa de valores existente é a B3, resultado da fusão entre as antigas Bovespa, BM&F e Cetip.\nSendo a principal instituição de intermediação do mercado de capitais, a B3 desenvolve, implanta e provê sistemas para a negociação de ações, derivativos de ações, títulos de renda fixa, títulos públicos federais, derivativos financeiros, moedas à vista e commodities agropecuárias.\nNas suas plataformas acontecem a listagem de ações e outros ativos, o registro, a compensação e a liquidação das compras e vendas feitas pelos investidores, além da divulgação de informações ao mercado.\nTambém faz parte das atividades da B3 o gerenciamento de riscos das operações, e por isso ela atua como contraparte nos negócios.\n\nO objetivo é assegurar aos investidores a oportunidade de se desfazerem das suas aplicações em ações quando precisarem ou quiserem, dando liquidez ao mercado e estimulando o interesse das pessoas por adquirir as ações das empresas.\nIsso é importante porque as companhias oferecem seus papéis aos investidores justamente para levantar recursos e, com eles, realizar investimentos e fomentar o seu crescimento no segmento em que atuam.\nO ambiente em que acontecem os negócios com ações é regulado por algumas entidades. Entre elas se destaca a CVM, autarquia do governo federal que atua como uma espécie de “xerife do mercado”. Suas principais funções são disciplinar, fiscalizar e desenvolver o mercado de valores mobiliários no Brasil.\nAs atividades da CVM têm como objetivo proteger os investidores contra emissões irregulares de valores mobiliários, contra atos ilegais de administradores e acionistas das companhias abertas e também contra o uso de informação privilegiada não divulgada a todo o mercado.\nProcura ainda coibir modalidades de fraude ou manipulação que criem condições artificiais de demanda, oferta ou preço das ações e outros ativos. Entre outras ações, faz isso assegurando o acesso do público a informações sobre os ativos e as companhias emissoras.\n\nOutra entidade que atua na frente da regulação é a BSM Supervisão de Mercados, empresa integrante da B3 e criada para fiscalizar os mercados administrados pela própria bolsa.\nNo dia a dia, sua atuação envolve o monitoramento das operações, das ofertas e dos negócios realizados na bolsa, a supervisão dos participantes e até o ressarcimento de prejuízos, além da aplicação de ações disciplinares a quem desobedecer às normas do mercado. Assim, pode identificar violações nas negociações ou comportamentos anormais do mercado.\nNa vida prática de quem opera na bolsa, a BSM Supervisão de Mercados também é quem administra o MRP, Mecanismo de Ressarcimento de Prejuízos que devolve aos investidores até R$ 120 mil por perdas causadas pela ação de corretoras, distribuidoras ou agentes autônomos.\nO MRP cobre prejuízos decorrentes de operações não realizadas conforme o solicitado, por exemplo, mas não perdas por conta dos movimentos naturais do mercado.\nEstão sob a alçada do MRP apenas as negociações realizadas na bolsa com valores mobiliários, como a compra e venda de ações, fundos imobiliários e derivativos.\n\nOperações realizadas no mercado de balcão e outros investimentos intermediados pelas corretoras – como títulos públicos, CDBs e letras de crédito – não contam com essa proteção.\nOs investidores não podem negociar ações diretamente no pregão da B3. Para isso, precisam da ajuda de intermediários, como as corretoras de valores.\nEssas instituições financeiras têm como principal atividade realizar as ordens de compra e de venda de ativos para os investidores na bolsa de valores. Não são as únicas a exercer essa função: desde 2009, as distribuidoras também podem operar no mercado.\nAs corretoras e distribuidoras oferecem serviços variados a seus clientes, entre eles suporte sobre o funcionamento da bolsa, dados sobre o mercado e relatórios de recomendação de ações, ferramentas como o home broker (que permite negociar ações pela internet) e sistemas para análise de ações, informações sobre o recebimento de dividendos, e muitos outros.\nAs grandes interessadas no mercado de capitais são as empresas. Elas utilizam a bolsa de valores como um ambiente para acessar os investidores que podem ser atraídos pelas suas ações.\n\nEmitir ações, para elas, é uma forma de levantar recursos para financiar grandes investimentos, promover projetos de expansão e ganhar mercado.\nAs empresas precisam cumprir uma série de exigências para poderem abrir o capital e se listar na bolsa de valores. Têm de dar um grau elevado de transparência sobre suas informações financeiras, por exemplo. Também precisam condições igualitárias de participação aos investidores, na proporção do tipo e da quantidade de ações que possuírem.\nNo mercado de ações, pessoas como você costumam ser chamadas de investidores individuais ou investidores pessoas físicas, que compram ações com o objetivo de participar dos resultados das companhias emissoras. Eles são cada vez mais numerosos e importantes para a bolsa brasileira – mas não são os únicos.\nOs investidores institucionais também têm um papel de destaque no mercado. São os fundos de pensão e fundos de investimento, que em geral movimentam volumes elevados de ações em cada operação. Como normalmente possuem um patrimônio elevado para investir, é comum que cheguem a compartilhar o controle do capital das empresas emissoras com outros grandes acionistas.\nOutro grupo grande de investidores são os estrangeiros, ou seja, não residentes que trazem dinheiro para o país para aplicar nas ações brasileiras.\nCada um desses grupos de investidores tem objetivos específicos para suas aplicações, de acordo com os volumes que pretendem negociar, os prazos que têm em vista, os setores em que preferem investir e as estratégias que costumam adotar.\nAbrir o capital é o mesmo que permitir aos participantes do mercado se tornarem sócios de uma empresa.\nPara fazer isso, ela precisa ser constituída como sociedade anônima, além de cumprir uma série de requisitos para se registrar como companhia aberta na Comissão de Valores Mobiliários (CVM). E para ter ações negociadas na bolsa de valores, precisa de um segundo registro, diretamente na B3.\nMas por que uma empresa decide abrir o capital na bolsa? Existem algumas razões que podem motivar esse movimento. Entre elas, as principais são:\nPara realizar projetos e expandir suas operações, uma empresa precisa obter recursos de alguma maneira. O jeito mais tradicional é buscando empréstimos em instituições financeiras, mas nem sempre essa é a melhor alternativa. Os juros podem ser altos demais ou os prazos, curtos. Nesse caso, a abertura de capital se torna uma opção interessante.\nVeja Também: Em curso, analista mostra combinação de técnica e estratégia para escalar patrimônio no Mercado\nAo fazer esse procedimento, a empresa pode aumentar o seu capital social emitindo novas ações, que são colocadas à venda no mercado. Com o dinheiro levantado, pode realizar seus planos. Uma vantagem para a empresa é que, ao contrário de um empréstimo, as ações não têm um prazo de amortização ou resgate. Ela, portanto, não precisa se preocupar com “devolver” os recursos aos investidores, que serão remunerados com dividendos (e não juros). O custo do dinheiro também costuma ser mais baixo do que o das operações de crédito.\nNem sempre uma abertura de capital é feita com novas ações emitidas pelas empresas. Muitas vezes, os papéis vendidos no mercado já existem e pertencem aos empreendedores e outros sócios. Assim, recorrer à bolsa pode ser uma maneira de possibilitar a estes acionistas transformarem suas ações da empresa em dinheiro.\nPara companhias que receberam aportes de fundos de private equity ou venture capital, a abertura de capital costuma ser uma alternativa já pensada desde o início do investimento. Esses investidores costumam ajudar empresas com grande potencial de crescimento a se desenvolverem, em troca de uma parcela do capital – desde que vislumbrem maneiras de se desfazer dela no futuro, com lucro.\nAté por conta do volume de informações que são obrigadas a prestar ao mercado, as companhias abertas costumam ganhar projeção e reconhecimento perante o público, pois precisam ser acompanhadas regularmente pela comunidade financeira. Esse ganho para a imagem muitas vezes permite às empresas negociar melhor com fornecedores e obter o reconhecimento e o engajamento dos funcionários.\nNa bolsa de valores, existem especificações de mercado de ações. Às vezes, as diferenças entre eles são sutis. Em outras, são marcantes e determinantes. Conheça um pouco mais sobre os termos mais comuns a esse respeito:\nQuando uma ação é negociada no mercado primário, significa que ela está sendo vendida pela primeira vez aos investidores. É como se o papel “saísse” da empresa que fez a emissão e chegasse diretamente ao investidor, antes de passar pela bolsa de valores.\nEm outros termos, o mercado primário abarca as ofertas públicas de ações. É o caso, por exemplo, dos IPOs – sigla em inglês para “initial public offering”, ou oferta pública inicial.\nUm IPO marca a estreia de uma empresa no mercado de ações. Outro tipo de ofertas públicas são as conhecidas como “follow-on”, que representam novas emissões de ações por empresas que já estão listadas no pregão.\nO mercado secundário, por sua vez, é onde acontecem as negociações de ações que já estão nas mãos dos investidores. É exatamente o que representa a compra e a venda de ações na bolsa de valores.\nA B3 é o espaço onde um investidor que, por alguma razão, já não está mais interessado em manter determinados papéis na carteira pode encontrar outros investidores dispostos a comprá-los. Nesse caso, as ações e o dinheiro são transferidos de um investidor para outro, e não da empresa para o investidor.\nO mercado de balcão é onde ocorrem as compras e vendas de ações (e outros títulos) que não são negociados na bolsa de valores. As operações também são registradas e fiscalizadas pela CVM – no entanto, as condições acordadas entre o comprador e o vendedor não precisam ser divulgadas de maneira contínua e com tanta transparência quanto no mercado de bolsa.\nO balcão, ao contrário da bolsa, é um ambiente de negociação descentralizado. As operações, então, podem ser realizadas por telefone, e-mail e por um canal eletrônico.\nPara as empresas que não preenchem todos os requisitos necessários para serem listadas na bolsa, o balcão é uma maneira simplificada de acessar os investidores.\nÉ possível negociar diversos tipos de ativos diferentes na bolsa de valores, tanto de renda variável como até mesmo de renda fixa. Conheça os mais populares dentre eles:\nAs ações são os ativos clássicos negociados na bolsa de valores. Há perto de 400 empresas com ações listadas no pregão da B3, segundo os dados apurados pela bolsa em 2019. Para os investidores que querem participar dos ganhos das principais companhias do Brasil, compra-las na B3 é o caminho.\nAs opções representam o direito de comprar ou de vender uma ação por um preço fixo numa data futura. O mercado de opções – que têm um custo em reais, chamado de “prêmio” – é bem desenvolvido na B3.\nQuem compra uma opção tem o direito de exercê-la – adquirindo ou vendendo a ação em questão pelo preço acordado na data estabelecida. No entanto, não é obrigado a fazer isso. Pode simplesmente deixar a opção vencer, se assim for conveniente.\nNa bolsa também são negociadas as cotas de fundos de investimentos fechados. É o caso, por exemplo, dos fundos imobiliários.\nNo pregão, as cotas podem ser operadas do mesmo jeito que uma ação. A diferença é que em vez de serem emitidas por uma empresa, elas representam uma pequena parcela do patrimônio de um fundo administrado por um gestor profissional.\nOs ETFs – ou Exchange Traded Funds – são outro tipo de fundo com cotas negociadas na bolsa de valores. Eles são referenciados, o que significa que replicam a carteira de um índice de referência, que pode ser de renda variável ou de renda fixa.\nAssim, existem ETFs de Ibovespa, por exemplo, que reproduzem a carteira teórica do principal índice de ações do mercado brasileiro. Há também ETF referenciado no IMA-B, um índice que acompanha o desempenho de títulos públicos federais atrelados à inflação.\nA formação de preços de uma ação envolve uma série de fatores. São determinantes os aspectos relacionados ao seu balanço – como o tamanho do patrimônio e os resultados anuais – além das perspectivas para os negócios no futuro.\nTudo isso define se o papel é considerado atrativo ou não para o mercado, e consequentemente o nível de demanda por ele. Quanto maior for a demanda, maiores as chances de que tenha um preço valorizado. O contrário também é verdadeiro.\nAs ações são classificadas em grupos diferentes segundo as características que apresentam e os direitos que garantem aos investidores. Entre eles estão:\nA principal característica desse tipo de papel é o fato de que assegura ao investidor o direito a voto nas assembleias de acionistas. Cada ação ordinária representa um voto.\nQuando se diz que um investidor é majoritário em uma empresa, significa que ele detém mais da metade dos papéis ordinários – e, por isso, possui o controle administrativo dela.\nSão os papéis que, embora não deem direito a voto nas assembleias de acionistas, asseguram vantagens como a prioridade na distribuição de dividendos. É uma vantagem econômica que procura compensar a representatividade limitada dos acionistas preferencialistas.\nO mais comum é que elas ofereçam dividendos pelo menos 10% maiores do que pagos pelas ações ordinárias. As preferenciais podem ser ainda subdivididas em várias classes (como preferencial classe A, classe B), com direitos específicos estabelecidos no Estatuto Social da companhia.\nAs units não são ações, mas conjuntos que podem ser formados por algumas ações ordinárias e algumas preferenciais, emitidos por algumas companhias.\nEsses pacotes podem ser compostos, por exemplo, por uma ação ordinária e duas preferenciais, ou por duas ordinárias e cinco preferenciais. A configuração é variável, conforme os interesses da empresa emissora.\nUma analogia às fichas azul do pôquer, que são as mais valiosas, o termo blue chip se refere às ações de empresas de grande porte e bem estabelecidas, com resultados robustos no longo prazo.\nEsses papéis costumam ter um volume elevado de negociação na bolsa e são os que compõem os principais índices acionários mundo afora – assim como o Ibovespa.\nAs small caps são as ações de empresas com baixo valor de mercado e liquidez restrita – o que significa que o volume de compras e vendas diárias na bolsa é considerado pequeno. Por isso, podem apresentar oscilações bruscas no pregão. Ao mesmo tempo, podem apresentar um grande potencial de valorização no longo prazo.\nAs ofertas de ações são acompanhadas com entusiasmo pelo mercado, e pelos investidores individuais em especial. Elas representam o momento em que uma empresa disponibiliza seus papéis publicamente, permitindo que novas pessoas e instituições se tornem seus acionistas.\nEssas operações podem ser de tipos diferentes, com características distintas. Saiba mais sobre elas:\nÉ a venda de novas ações emitidas pelas companhias no mercado. O dinheiro levantado nessa operação vai para o caixa das empresas, que aumentam seu capital social. Os recursos podem ser usados para diversas finalidades, como realizar investimentos ou ampliar os negócios.\nAo contrário das primárias, as ofertas secundárias representam uma venda de ações que já existiam. As empresas, nesses casos, não realizam um aumento de capital.\nEm geral, esses papéis pertencem a sócios que, por alguma razão, querem reduzir sua participação no negócio ou se desfazer delas. O dinheiro da operação não vai para o caixa da companhia, e sim para o bolso dos proprietários dos papéis vendidos.\nÉ a primeira oferta pública de ações realizada por uma companhia. Marca a estreia da empresa no mercado. Não é o mesmo que uma oferta primária, embora algumas pessoas confundam os dois conceitos. Um IPO pode ser realizado com ações já existentes, em uma oferta secundária, sem que haja um aumento de capital na companhia.\nRepresenta uma nova oferta de ações realizada por uma companhia que já tenha o capital aberto na bolsa de valores, tendo realizado anteriormente uma primeira oferta. Esse tipo de emissão também é conhecida como ofertas subsequente.\nComo saber, na prática, que tipo de ação você está comprando na bolsa de valores? Cada papel listado na B3 é identificado por um código de negociação formado por quatro letras e um número.\nAs quatro letras fazem alguma referência ao nome da empresa emissora. Assim, os códigos das ações da Petrobras começam com PETR. As da Vale, com VALE. As do Banco do Brasil, com BBAS. E as do Bradesco, com BBDC.\nDepois das letras vem um número que indica o tipo de papel que representa. Confira;\nVocê pode encontrar códigos de ações terminando com a letra F – como em PETR4F. Significa que são papéis negociados no mercado fracionário, onde não é preciso comprá-los ou vendê-los em lotes padrões (normalmente de 100 papéis).\nLeia também:\nO pregão da bolsa de valores começa com um leilão de pré-abertura, realizado entre as 9h45 e às 10h. Nesses 15 minutos, os investidores colocam suas ofertas pretendidas de compra e venda, de modo a ajustar os preços de acordo com os acontecimentos da noite. Eventuais negócios são efetivados somente depois que o mercado abre.\nA abertura do pregão se dá às 10h, e as negociações se estendem até às 16h55. Nos cinco minutos finais do dia ocorre o chamado “call de fechamento”, um novo leilão em que é determinado o preço de fechamento das ações naquele dia.\nÀs 17h30, as negociações recomeçam durante o chamado after-market, um período de operação fora do horário regular de pregão. Ele visa a permitir que investidores acessem o mercado de renda variável com maior facilidade.\nO after-market envolve algumas restrições. Não é possível, por exemplo, negociar opções de ações nesse período – e sim, apenas ações à vista.\nTambém só podem ser comprados e vendidos os papéis que fazem parte do Ibovespa e que já tiverem sido negociados durante o pregão regular no mesmo dia. Há um limite de até R$ 900 mil em negócios por CPF e a volatilidade dos papéis não pode superar 2% em relação ao fechamento do pregão regular.\nA bolsa também pode alterar o horário de negociação em um determinado período do ano, estendendo o pregão em uma hora e eliminando temporariamente o after-market.\nIsso ocorre quando há o chamado horário de verão, para que a diferença no período de negociação aqui não fique muito distante do praticado nos Estados Unidos, onde muitas empresas brasileiras também têm ações listadas.\nEm situações muito especiais — e normalmente, dramáticas — o pregão da B3 pode ser interrompido por um “circuit breaker”. Ele é um mecanismo de proteção ao investidor, porque defende os participantes de variações bruscas e dá tempo para os investidores agirem com calma e se planejarem diante de uma situação extrema.\nOs proventos são a maneira como os investidores compartilham dos resultados obtidos por uma empresa. Eles são pagos de acordo com o desempenho financeiro. Uma companhia que registre lucro muito provavelmente distribuirá parte dele aos seus acionistas – se não precisar do dinheiro para outras finalidades, como investir no seu próprio crescimento ou fazer frente a alguma obrigação passada. Os tipos de proventos mais comuns são:\nAssim é chamada a parcela do lucro líquido de uma empresa que é compartilhada com seus acionistas. O valor total é dividido entre o número de ações existentes, e cada investidor recebe um montante de acordo com o volume de papéis que possuir. A legislação diz que cada companhia tem de estabelecer um dividendo obrigatório, que é um percentual mínimo dos ganhos que serão distribuídos aos investidores. No Brasil, a maioria das empresas adota um dividendo obrigatório de 25% do lucro líquido.\nOs juros sobre capital próprio – ou JCP – são uma maneira alternativa de as empresas distribuírem ganhos aos acionistas. A diferença para os dividendos é contábil. Isso porque enquanto os dividendos representam uma parte do lucro líquido apurado, os JCP entram antes no balanço, como uma despesa da companhia.\nA vantagem, para as empresas, é que essa “despesa adicional” reduz o valor final do lucro líquido, sobre o qual incide Imposto de Renda. Assim, a tributação acaba sendo menor.\nJá para o investidor, a situação é inversa. Quando recebe dividendos, eles são isentos de IR, porque já foram tributados no balanço da empresa. Já o valor referente aos JCP, que sai da companhia antes de serem tributados, têm Imposto de Renda recolhido quando chegam ao investidor.\nAs bonificações são benefícios esporádicos recebidos pelos investidores. As empresas são autorizadas a destinar parte dos ganhos para uma conta de reservas – que podem, em outro momento, ser distribuídas aos acionistas na forma de bonificações. Elas tanto podem ser pagas em dinheiro como em novas ações da companhia.\nEsses títulos emitidos pelas companhias dão aos acionistas o direito de subscrever novas ações. Eles podem ser concedidos como uma vantagem adicional sem custo a quem participou de uma emissão de ações feita pela empresa.\nAgora que você já conhece os fundamentos do mercado de ações e da bolsa de valores, passe para a segunda parte deste guia e aprenda a investir em ações.\nEm curso gratuito, analista mostra combinação de técnica e estratégia para escalar patrimônio no Mercado\nPor fim, para ter sucesso no mercado de ações é fundamental estar bem informado. Não deixe de acompanhar as notícias no InfoMoney e de utilizar as nossas ferramentas com as cotações da bolsa."
  },
  {
    "title": "O que são dividendos e como ganhar dinheiro com eles",
    "link": "https://www.infomoney.com.br/guias/dividendos/",
    "content": "Os dividendos são a parcela do lucro da empresa que é distribuída aos acionistas. Dependem do desempenho do negócio, da geração de caixa, dos ganhos e da estratégia da companhia. São fonte de renda para o investidor, mesmo que as ações desvalorizem, e não pagam Imposto de Renda.\n“A vantagem mais clara da estratégia de dividendos é que eles proporcionam um fluxo de renda ao investidor”, comenta Ivens Gasparotto, head de Análise da Suno Research. Sim, investir em empresas que pagam dividendos é uma estratégia de operação na Bolsa.\nMuita gente monta carteiras norteadas por este critério. “As ações que distribuem mais dividendos tendem a oscilar menos e a desempenhar melhor no longo prazo”, observa Gasparotto. Ou seja, o investidor pode se beneficiar em duas frentes: dos proventos e da valorização dos papéis.\nEmpresas que pagam bons dividendos geralmente são consolidadas, têm domínio sobre seu mercado, grande geração de caixa e não precisam reinvestir muitos lucros para financiar seu crescimento, sobrando espaço para a distribuição de proventos.\n“Uma carteira de dividendos é também defensiva”, afirma Gasparotto. Isto porque empresas que pagam regularmente atuam geralmente em setores que estão na base da economia, cuja demanda é constante e os investimentos para entrar são enormes. Concessionárias de serviços públicos, como energia e saneamento, são sempre citadas como boas pagadoras. Além disso, os proventos compensam eventual queda na cotação das ações da companhia.\nExistem outros investimentos que pagam dividendos, além das ações. O InfoMoney preparou um guia que mostra o funcionamento deste mecanismo e como ganhar com ele.\n\n• O que são dividendos?• Quais investimentos pagam dividendos?• Quais ações pagam dividendos?• Como calcular dividendos• Quais são as maiores pagadoras de dividendos no Brasil?• Como montar uma carteira de dividendos• É possível viver de renda com dividendos?\nOs dividendos são a parcela do lucro líquido que uma empresa de capital aberto ou fechado distribui para seus acionistas. São chamados também de dividendos os rendimentos distribuídos periodicamente pelos fundos imobiliários aos seus cotistas.\n“Dividendo é uma forma de remuneração que as empresas fazem aos seus acionistas de tempos em tempos”, explica Guilherme Dultra, diretor de Finanças Pessoais da Associação Nacional dos Executivos de Finanças, Administração e Contabilidade (Anefac).\n“Os fundos imobiliários são pessoas jurídicas que também têm lucro e distribuem dividendos”, acrescenta o vice-coordenador do Centro de Estudos em Finanças da Fundação Getulio Vargas (FGV), em São Paulo, Ricardo Rochman. Tanto ações de companhias de capital aberto quanto cotas de fundos imobiliários são negociadas na B3, a Bolsa brasileira.\nDividendos são um dos tipos de proventos distribuídos por empresas. Outros são juros sobre capital próprio, bonificações e direitos de subscrição.\nOs dividendos que o investidor recebe são proporcionais ao número de ações ou cotas que ele tem. Quanto maior o volume, maior o valor recebido.\n\nInvestimentos em ações de empresas e em cotas de fundos imobiliários. Alguns fundos de investimentos em ações também pagam dividendos aos seus cotistas, pois recebem proventos das companhias em que têm participação. “Mas isso não é comum no Brasil, embora a possibilidade exista. Geralmente os fundos reinvestem os dividendos”, observa Rochman.\nOs BDRs (Brazilian Depositary Receipts) também podem pagar dividendos. Trata-se de recibos negociados na B3 que representam ações ou outros papéis listados em bolsas estrangeiras. Se o investidor brasileiro tem BDRs de uma empresa estrangeira que paga proventos, ele irá receber.\nLeia mais: o que é renda passiva e como conseguir uma?\nVia de regra, todas as empresas listadas na bolsa são obrigadas a pagar dividendos a cada ano fiscal, se houver lucro. Segundo a Lei 6.404/76, a Lei das S/A (sociedades por ações), o acionista tem direito a receber em cada exercício a parcela de lucros estabelecida no estatuto da companhia.\nO dividendo mínimo obrigatório é definido no estatuto das empresas, que são livres para determinar o porcentual do lucro líquido que será distribuído. Em tese, pode variar de 1% a 100%.\n\nNo entanto, se o estatuto for omisso sobre o percentual, a norma estabelece o pagamento de 50% do lucro líquido anual ajustado, ou seja, deduzido de reservas previstas na própria lei.\nQuando o estatuto for omisso e assembleia geral de acionistas decidir alterá-lo para introduzir um porcentual, este não poderá ser inferior a 25% do lucro líquido ajustado.\nCabe à assembleia geral ordinária deliberar sobre a destinação do lucro líquido e a distribuição de dividendos. É possível que a administração avalie que o pagamento de dividendos obrigatórios é incompatível com a situação financeira da empresa, caso em que os proventos podem ser reduzidos ou não distribuídos.\nNesse caso, os recursos vão para uma reserva especial. Se esse dinheiro não for usado para cobrir prejuízos nos exercícios seguintes, deve ser distribuído ente os acionistas assim que a situação da empresa permitir.\n“A assembleia pode votar por não distribuir dividendos também para a empresa reinvestir o lucro num grande projeto”, comenta Rochman. Ou seja, a companhia tem a possibilidade de usar os recursos para crescer. É por isso que, grosso modo, as empresas que costumam pagar mais dividendos são aquelas já consolidadas, com ampla presença em seus mercados e sem muita necessidade de expansão.\n\n“De modo geral, as ações que pagam os maiores dividendos são de empresas estáveis e sólidas, com um histórico de lucros consistente, que buscam atrair mais acionistas com essa vantagem”, destaca Dultra.\nOs dividendos são um incentivo para a atração de investidores, pois representam uma possibilidade de ganho mesmo se as ações da companhia desvalorizarem, e muitos analistas dizem que os papéis de boas pagadoras de proventos tendem a valorizar no longo prazo.\nIsso não quer dizer que empresas em crescimento não paguem dividendos. Geralmente, estas companhias são procuradas por investidores de olho em seu potencial de expansão – e de valorização das ações. Mas elas podem pagar proventos por motivos pontuais, como a venda de um ativo, ou conseguem aliar distribuição de parte dos lucros com reinvestimento de outra parte.\nVale lembrar que tanto ações como cotas de fundos imobiliários são negociadas em Bolsa, então o investidor tem a possibilidade de ganhar tanto com dividendos como com a eventual alta dos papéis.\nOs dividendos são uma parte do lucro líquido da empresa definida em estatuto, ou fixada em lei ou determinada pela assembleia de acionistas. Assim, o valor vai depender do tamanho do lucro. Se em determinado período a companhia não tem ganhos, não há o que distribuir.\n\nCada acionista recebe um valor proporcional ao tipo de ação (preferencial ou ordinária) e à quantidade que detém. Neste sentido, os dividendos são representados por um determinado valor por ação. Se o investidor tiver 300 ações de uma empresa que paga R$ 3,00 por ação, ele irá receber R$ 900 em dividendos (300 x 3 = 900).\nDa mesma forma, nos fundos imobiliários, o investidor tem direito a um valor proporcional por cota. A diferença é que a Lei 8.668/93, que rege estes FIIs, estabelece as distribuição de, no mínimo, 95% dos lucros semestrais.\nSegundo a norma, o resultado deve ser apurado “segundo o regime de caixa”, mas recentemente a Comissão de Valores Mobiliários (CVM) decidiu que os fundos imobiliários só podem distribuir dividendos se tiverem lucro contábil. O caso diz respeito especificamente ao fundo Maxi Renda (MXRF11) e foi temporariamente suspenso pela própria CVM. O setor, no entanto, teme que a decisão – se for confirmada – venha a afetar os demais fundos.\nDividend yield (DY) é um termo em inglês que, em tradução livre, significa “rendimentos de dividendos”. É um indicador que mede a taxa de retorno de uma ação na forma de dividendos, e é utilizado para verificar se o provento é atrativo ou não em relação ao preço do papel. Trata-se de uma das métricas usadas para avaliar se uma empresa é interessante ou não para estratégias de dividendos.\nO DY é expresso como uma porcentagem do preço da ação. O cálculo é feito pela divisão do valor nominal do dividendo por ação pelo preço no papel no período relativo ao pagamento do provento. O resultado é multiplicado por 100 para se chegar a uma taxa percentual.\nPor exemplo: uma empresa anuncia que irá distribuir dividendos de R$ 2,00 por ação, e o valor do papel está em R$ 40,00. Então, 2/40 = 0,05. E 0,05 x 100 = 5%. O DY dessa ação, portanto, será de 5%. Quanto maior for o DY, maior o retorno do papel com dividendos.\n“Não há um percentual ideal, mas quanto maior, melhor”, declara Rochman. Não é raro que o DY seja comparado com a taxa básica de juros, a Selic, como um parâmetro.\nA mesma métrica é usada para mensurar a taxa de retorno de fundos imobiliários com dividendos, em relação ao valor das cotas.\nÉ a data limite para que alguém compre ações de determinada empresa e tenha direito a receber os dividendos já anunciados. A companhia informa, por exemplo, que a data ex-dividendos é 14 de fevereiro. Quem adquirir papeis antes deste dia, receberá os proventos. Quem comprar depois, não. Isso ocorre todas as vezes que a empresa anunciar uma distribuição.A ideia por trás da data limite é privilegiar quem era acionista da companhia na época em que ela obteve os lucros que serão distribuídos.\nPor lei, as sociedades por ações têm que distribuir dividendo pelo menos uma vez por ano, se houver lucro, mas a companhia pode optar por pagamentos mensais, trimestrais, semestrais ou anuais. São mais comuns proventos trimestrais, semestrais e anuais. “Depende da regularidade do caixa da empresa”, diz Rochman.Os fundos imobiliários são obrigados a pagar rendimentos aos cotistas semestralmente, mas muitos pagam mensalmente como forma de atrair investidores em busca de uma fonte de renda regular.\nOs dividendos são depositados na conta do investidor em sua corretora ou em conta corrente no banco.\nNão incidem impostos sobre os dividendos recebidos de companhias. “Isso porque a distribuição é feita em cima do lucro líquido, ou seja, depois que os impostos já foram recolhidos pela empresa”, observa Dultra.\nNo entanto, é necessário incluí-los na declaração anual de Imposto de Renda. No programa da Receita Federal, o local para anotar a informação é a ficha “Rendimentos Isentos e Não Tributáveis”, no campo “09 – Lucros e dividendos recebidos”. Você confere o processo passo a passo no guia Como declarar dividendos no Imposto de Renda 2022, do InfoMoney.\nTramita no Congresso Nacional um projeto de lei de Reforma Tributária que institui alíquota de 15% de IR sobre dividendos pagos pelas empresas. A proposta foi aprovada na Câmara, mas ainda precisa passar pelo Senado.\nOs rendimentos dos fundos imobiliários são isentos também, mas há limites. O fundo precisa ter no mínimo 50 cotistas, o participante deve ter menos de 10% das cotas e não pode ter direito a receber mais de 10% dos rendimentos do fundo. Além disso, as cotas precisam ser negociadas exclusivamente em bolsa de valores ou mercado de balcão organizado.\nNa declaração de IR, os ganhos com fundos imobiliários devem ser relatados na ficha “Rendimentos Isentos e Não Tributáveis”, no campo “26 – Outros”. Os detalhes também constam no guia Como declarar dividendos no Imposto de Renda 2022, do InfoMoney.\nVale lembrar que a isenção vale para dividendos. Juros sobre capital próprio, outra forma de distribuição de proventos pelas empresas, por exemplo, pagam alíquota de 15% de IR na fonte.\nAlém disso, o ganho de capital é tributado. Se você comprou ações a determinado preço e depois vendeu por um valor maior, há ganho de capital. Esse lucro será isento se as vendas de ações realizadas pelo investidor não ultrapassarem R$ 20 mil por mês. Acima disso, incide alíquota de 15% nas operações comuns e de 20% no day trade, compra e venda de ações realizadas no mesmo dia.\nO ganho de capital na venda de cotas de fundos imobiliários paga alíquota de 20% de IR, independentemente do valor da operação. O próprio investidor tem que calcular e pagar o imposto sobre ganhos de capital, pois não há desconto na fonte.\nUm detalhe: dividendos pagos por BDRs são tributados. Os proventos podem ser taxados no país da empresa pagadora, o que varia de acordo com a origem, e no Brasil. Há, no entanto, possibilidade de compensar o valor desembolsado lá fora com o cobrado aqui, caso o Brasil tenha acordo para evitar bitributação ou de reciprocidade de tratamento tributário com a outra nação.\nOs Estados Unidos são um exemplo. Lá, os dividendos são taxados em 30% e é possível compensar esse gasto com o IR cobrado aqui, pois há reciprocidade de tratamento tributário entre o Brasil e os EUA.\nA cobrança sobre dividendos de BDRs segue as faixas da tabela do IR válidas para outros rendimentos: isenção até o valor mensal de R$ 1.903,98; alíquota de 7,5% de R$ 1.903,99 a R$ 2.826,65; 15% de R$ 2.826,66 a R$ 3.751,05; 22,5% de R$ 3.751,06 a R$ 4.664,68; e 27,5% para valores acima de R$ 4.664,68. O pagamento ocorre por meio do carnê-leão.\nNa declaração de IR, os dividendos de BDRs devem ser declarados na ficha “Rendimentos tributáveis recebidos de PF/exterior”. Para o ganho de capital, a tributação de BDRs segue a mesma lógica das ações de empresas brasileiras, mas não há isenção para vendas mensais até R$ 20 mil.\nA primeira coisa a fazer é pesquisar o histórico da empresa para saber se ela distribui proventos regularmente. Essa é uma boa maneira de verificar se os pagamentos são um hábito ou se são apenas eventuais, em situações específicas.\nLembre-se, companhias em expansão podem usar lucros para financiar seu crescimento. Negócios que dão prejuízo não pagam proventos e empresas pouco lucrativas distribuem baixos valores, se distribuírem.\nNo estudo de histórico, além da regularidade, é importante verificar o dividend yield ao longo do tempo para saber se a ação costuma ter boa rentabilidade no que diz respeito aos dividendos, se o retorno geralmente compensa o preço do papel. Analistas fazem projeções de dividend yield futuro. É importante estar atento a estas expectativas também.\nDividend yield baixo não indica obrigatoriamente pouca lucratividade. Mesmo se a empresa for extremamente lucrativa e distribuir 100% do que ganha, se a ação estiver muito “cara”, o indicador vai lá para baixo. É sinal de que o retorno pode não compensar o tamanho do investimento.\n“Olhar o passado não é garantia de futuro”, alerta Gasparotto. De fato, a companhia ter distribuído dividendos em anos anteriores não quer dizer que ela vai continuar a pagar. É um indicativo, mas existem outros.\nSaber qual é a política de dividendos da empresa é importante. As empresas de capital aberto têm sites de relações com investidores. Procure pela política de remuneração aos acionistas para saber o padrão de distribuição da companhia. O estatuto também pode ter informações nesse sentido, mas também é possível que o documento seja omisso.\nExistem companhias que apresentam planejamento de longo prazo sobre o tema. A Petrobras, por exemplo, lançou em novembro de 2021 seu plano estratégico até 2026, com o compromisso de pagar dividendos mínimos de US$ 4 bilhões em exercícios em que o preço do barril de petróleo Brent ficar acima de US$ 40. A expectativa é distribuir de US$ 60 milhões a US$ 70 bilhões no período em proventos.\nNem todas as empresas têm um padrão definido e, mesmo que tenha, recomenda-se estudar o desempenho da companhia. “O ideal é olhar relatórios e demonstrativos da empresa”, diz Gasparotto. “Eu acredito na análise da empresa”.\nIsto quer dizer que, além de verificar se a companhia tem um padrão de distribuição, o investidor deve se debruçar sobre os balanços da companhia, saber sobre a saúde do negócio, lucratividade, geração de caixa, as expectativas do mercado e se a conjuntura econômica é favorável àquele empreendimento.\nHá profissionais que fazem isso. As corretoras, por exemplo, costumam divulgar regularmente carteiras recomendadas de ações que pagam dividendos. O mesmo vale para fundos imobiliários. Fora isso, a B3 tem um índice de papéis que costumam pagar proventos, o IDIV, composto por algumas dezenas de companhias.\nAs maiores pagadoras variam. Em 2021, por exemplo, foram: a Metalúrgica Gerdau (GOAU4), Unipar (UNIP6), Vale (VALE3), Portobello (PTBL3), Copel (CPLE6), JBS (JBSS3), siderúrgica Gerdau (GGBR4), Transmissão Paulista (TRPL4), Minerva (BEEF3) e Marfrig (MRFG3), todas com dividend yield acima de 11%.\nAlgumas destas companhias são pagadoras recorrentes de bons dividendos. Outras são eventuais. A distribuição de proventos pode ser influenciada por acontecimentos pontuais, como um ano especialmente positivo para determinado setor, ou uma operação específica que gerou ganhos significativos para a companhia. Estas ocorrências podem não se repetir.\nAlguns segmentos são conhecidos pelo pagamento regular de dividendos, como energia elétrica, saneamento, telecomunicações, bancos e seguradoras. Para 2022, commodities são também uma aposta forte. “Mas o investidor tem que olhar ativo por ativo”, observa Gasparotto.\nO setor de utilities, prestadoras de serviços públicos como energia e saneamento, é sempre citado como bom e constante pagador. São serviços perenes, que as pessoas precisam contratar independentemente da situação econômica, então as empresas têm um fluxo de caixa constante e previsível.\nCarteira de dividendos é uma carteira com ações de empresas que pagam ou têm potencial de pagar bons proventos. É um portfólio que, mais do que valorização, tem por objetivo gerar renda ao investidor, embora as duas metas não sejam excludentes.\nPara montar uma carteira de dividendos, é necessário escolher ações de empresas que se enquadrem nos critérios do item Como saber se uma ação paga dividendos. É preciso estudar.\nComo nem todo mundo tem tempo, conhecimento ou disposição para fazer isso, os analistas do mercado de capitais avaliam os papéis e fazem recomendações, divulgando regularmente carteiras recomendadas de dividendos.\nTodo mês, o InfoMoney compila as ações mais citadas nas carteiras recomendadas de dividendos de uma dezena de instituições financeiras.\nRecomendações de “compra”, “neutra” ou “manutenção” e “venda” são alguns dos termos mais usados por analistas. Embora as próprias palavras já indiquem qual é a orientação, recomenda-se ler os relatórios produzidos por estes profissionais para saber quais são os motivos das recomendações e só depois tomar uma decisão. Vale lembrar que as avaliações variam de acordo com o especialista.\nSim. É possível, mas demanda muito estudo e disciplina. Depende do volume de seus gastos e do tamanho de sua carteira. É necessário ter um volume suficiente para investir em papéis que paguem proventos, o bastante para cobrir seus gastos. “Dá para viver, mas depende de quanto a pessoa precisa e do patrimônio que ela tem”, afirma Gasparotto.\nEm novembro de 2021, por exemplo, a Metalúrgica Gerdau (GOAU4) pagou R$ 1,44 por ação em dividendos relativos ao terceiro trimestre. Numa conta rápida, para receber R$ 10 mil, você teria que dispor de quase 7 mil ações da companhia. Ao preço de R$ 12 por papel, seu investimento teria de ser de R$ 84 mil. Vale destacar que, nos trimestres anteriores, a companhia não pagou tanto. Ela teve um dos maiores dividend yields de 2021.\nPara montar uma carteira de renda os analistas recomendam diversificação. Além de ações, investir em outros produtos que paguem rendimentos regulares, como títulos de divida pública ou privada, que remuneram com juros, e fundos imobiliários.\n“É preciso escolher bem empresas e fundos e é recomendável diversificar”, ressalta Rochman. Ele lembra que com a pandemia de Covid-19 negócios que eram lucrativos deixaram de ser, e outros que não eram, passaram a ser.\nO mercado imobiliário é um exemplo. Shopping centers ficaram praticamente fechados durante meses, assim como outros imóveis comerciais, e fundos centrados nestes empreendimentos perderam renda de aluguéis. O comércio eletrônico e outras atividades online, por outro lado, explodiram no período.\nAlém da diversificação de papéis, é recomendável também variar os setores para onde vão os recursos investidos.\nPara montar uma carteira de renda, Gasparotto sugere seguir a regra do perfil do investidor: conservador, moderado ou arrojado. Alguém com perfil mais agressivo pode ter mais ações em seu portfólio. Já um investidor conservador, deve ter mais renda fixa, como títulos púbicos. “E os fundos imobiliários ficam no meio”, orienta.\nOs especialistas ressaltam que, fora fundos imobiliários que pagam proventos mensais, ações e renda fixa não distribuem rendimentos com a mesma regularidade. Podem ser trimestrais, semestrais e anuais, ou só no vencimento, no caso de alguns títulos de dívidas. O investidor pode ficar meses sem receber valores mais significativos e precisa programar seu orçamento.\nGasparotto avalia que fundos imobiliários são importantes para garantir um fluxo mensal de recursos. O interessado pode optar em seguida por títulos públicos que paguem juros semestrais, debêntures com desembolsos semestrais, ou anuais, caso incentivadas, e ações. A porcentagem de cada vai depender do perfil da pessoa.\nEmbora a renda fixa esteja em evidência com o avanço da inflação e dos juros, o analista da Suno destaca que as ações são o elemento que guarda surpresas, pois podem valorizar e distribuir proventos acima do esperado. A carteira pode ainda incluir BDRs, pois a diversificação internacional é sempre recomendada pelos profissionais.\nA XP publica periodicamente a carteira Viva de Renda, com debêntures, fundos imobiliários e renda variável. As porcentagens variam de acordo com o perfil, moderado ou agressivo. Para se ter uma ideia, o portfólio moderado de janeiro projetava uma renda mensal média de R$ 10 mil para um patrimônio investido de quase R$ 1,9 milhão.\nAs empresas divulgam trimestralmente seus resultados e agendas de distribuição, se houver. O InfoMoney publica mensalmente uma compilação dos pagamentos previstos."
  },
  {
    "title": "Fundos Imobiliários: tudo o que você precisa saber para começar a investir",
    "link": "https://www.infomoney.com.br/guias/fundos-imobiliarios/",
    "content": "É possível viver de renda aplicando em fundos imobiliários, em vez de imóveis físicos, e com algumas vantagens. Desde que os brasileiros perceberam isso, o volume de novas carteiras emitidas cresce sem parar. Os fundos imobiliários se tornaram um investimento da moda, vistos como uma maneira mais simples e barata de aplicar no setor.\nQue tal dar uma chance para os fundos imobiliários? Neste guia, o InfoMoney explica tudo sobre o funcionamento dessas carteiras e esclarece as dúvidas mais comuns dos investidores que estão chegando agora a esse tipo de aplicação. Boa leitura!\nVamos começar pelo começo. Um fundo imobiliário é uma espécie de “condomínio” de investidores, que reúnem seus recursos para que sejam aplicados em conjunto no mercado imobiliário. A dinâmica mais tradicional é que o dinheiro seja usado na construção ou na aquisição de imóveis, que depois sejam locados ou arrendados. Os ganhos obtidos com essas operações são divididos entre os participantes, na proporção em que cada um aplicou.\nAs decisões sobre o que fazer com os recursos – tomadas pelo gestor do fundo – precisam seguir objetivos e políticas pre-definidos. Os investimentos podem ser bem-sucedidos ou não, e isso determinará a valorização ou a desvalorização das cotas dos fundos.\nA soma dos recursos compõe o patrimônio, que é dividido em cotas – ou “frações” do fundo. Quem aplica, na verdade, está comprando cotas. O cotista não pode exercer nenhum direito real sobre os empreendimentos do fundo, ao contrário do proprietário de um imóvel de fato. Ao mesmo tempo, também não responde pessoalmente por obrigações relacionadas a eles. Isso é tarefa do administrador, instituição financeira responsável pelo funcionamento e pela manutenção da carteira.\nEmbora muitos fundos imobiliários realizem distribuição regular de rendimentos mensais, o que pode lembrar o funcionamento de certos títulos públicos (que pagam juros semestralmente), eles não são considerados investimentos de renda fixa. Há duas razões para isso.\n\nA primeira é que não há garantia de manutenção dos rendimentos ao longo do tempo, já que inquilinos podem deixar de pagar o aluguel ou um imóvel pode acabar desocupando.\nA segunda é que as cotas oscilam na Bolsa , às vezes tanto quanto uma ação, por conta de fatores como as condições do mercado ou a gestão da carteira. Não é possível ter certeza de qual será a condição de retorno de um fundo imobiliário desde o início do investimento, como é o caso dos papéis de renda fixa.\nPara entender a dinâmica de funcionamento dos fundos imobiliários, é preciso conhecer alguns conceitos aplicados a eles. Confira:\nAssim como as ações de empresas abertas, as cotas de fundos imobiliários são identificadas no pregão por um código – ou ticker. Esse código é formado por quatro letras maiúsculas, seguidas do número 11 (XXXX11). Se o fundo for listado no mercado de balcão organizado da B3, haverá ainda a letra B no final (XXXX11B).\nExiste uma variedade de empreendimentos imobiliários em que os fundos podem investir – e a escolha da estratégia de investimento e do que entra no portfólio é o que determina o nível de risco e o potencial de retorno de cada carteira.\nPopularmente, os fundos imobiliários são classificados em alguns grupos diferentes:\n\nFundos de tijolo (ou de renda): São os que investem em ativos reais – ou seja, em imóveis de fato. Esses são os que costumam ganhar com aluguéis. Embora pareçam uma categoria homogênea, as carteiras podem apresentar diferenças marcantes. Alguns aplicam em vários empreendimentos, em diferentes regiões, enquanto outros se concentram em um só imóvel. Alguns se focam em determinados tipos de empreendimentos – como escritórios, prédios industriais, galpões logísticos, hotéis, shopping centers, hospitais, escolas ou agências bancárias, entre outras possibilidades. E há os que, fazem um mix de tudo na carteira.\nFundos de papel (ou de recebíveis): Esses fundos compram títulos ligados ao mercado imobiliário, no lugar dos imóveis em si. Podem constar nas carteiras letras de crédito imobiliário (LCI), letras hipotecárias (LH), cotas de outros fundos imobiliários, certificados de potencial adicional de construção (CEPAC), certificados de recebíveis imobiliários (CRI), cotas de certos tipos de fundos de investimento em direitos creditórios (FIDC), além de valores mobiliários (como ações) de emissores com atividades preponderantes permitidas aos fundos imobiliários.\nFundos híbridos: Mesclam, na carteira, tanto papéis do segmento imobiliário (outros fundos imobiliários, LCIs, CRIs e entre outros) quanto investimentos em imóveis diretamente.\nComo acontece nos outros tipos de fundos, o patrimônio dos imobiliários é dividido em cotas. E são cotas que o investidor adquire ao aplicar em uma dessas carteiras. O retorno – seja pela distribuição dos rendimentos, seja pela valorização – é calculado proporcionalmente ao número de cotas que cada um possui.\nAs cotas dos fundos imobiliários mais populares são negociadas na bolsa de valores. Mas nem todos são listados no pregão. Nesse caso, eles precisam ser negociados diretamente entre os investidores, o que torna o processo um pouco menos simples – principalmente porque a liquidez, nesses casos, é menor. Significa que pode ser mais difícil se desfazer das cotas, caso essa seja a vontade do investidor.\n\nNa Bolsa, é possível investir em fundos imobiliários a partir de uma única cota. Isso significa que, com quantias inferiores até a R$ 100, já é possível começar a aplicar nessa modalidade. Nesse ponto, a negociação de fundos imobiliários lembra as operações com ações no mercado fracionário, em que é possível comprar quantias pequenas de papéis.\nQuem investe em fundos imobiliários está sujeito a dois tipos de custos diferentes. De um lado, é preciso pagar pelos serviços de administração e gestão. Portanto, essas carteiras também envolvem a cobrança de uma taxa de administração. Pode haver ainda uma taxa de performance, calculada com base no desempenho do fundo: se for superior ao de um indicador de referência, uma parte do ganho ficará com o gestor.\nAlém disso, há custos de negociação das cotas. Para comprá-las e vendê-las na bolsa de valores, é preciso pagar taxa de corretagem à corretora que intermediar as operações e emolumentos – assim como se faz ao negociar ações. É preciso checar ainda se a corretora cobra pela custódia (ou guarda) das cotas.\nUma das formas mais conhecidas – e também atrativas – de retorno dos fundos imobiliários é a distribuição periódica de rendimentos. Por lei, eles são obrigados a distribuir rendimentos, no mínimo, uma vez por semestre. Muitos, no entanto, optam por realizar pagamentos mensais aos investidores, sendo uma fonte de renda recorrente.\nO volume de rendimentos depende da política de investimento do fundo. A renda do aluguel dos imóveis pertencentes à carteira é a mais comum, mas os fundos também podem ganhar com a incorporação, com a venda dos direitos reais sobre os imóveis ou com os juros de títulos e valores mobiliários.\n\nNão é raro que os rendimentos periódicos sejam superiores a indicadores de referência do mercado, como a taxa do CDI. No entanto, também podem haver perdas no meio do caminho. Pense em um fundo que obtém renda alugando imóveis. Caso ocorra a desocupação de um deles, haverá também impacto – mesmo que temporário – sobre o rendimento.\nOs fundos imobiliários têm uma particularidade no que diz respeito à cobrança de Imposto de Renda. Uma parte do retorno obtido com o investimento é isenta de tributação – mas outra, não. Entenda como isso funciona:\nRendimento: O rendimento distribuído periodicamente aos investidores pessoas físicas é isento de Imposto de Renda desde que: 1) o cotista tiver menos do que 10% das cotas do fundo; 2) o fundo tiver no mínimo 50 cotistas; 3) as cotas do fundo forem negociadas exclusivamente em bolsa de valores ou mercado de balcão organizado.\nGanho de capital: O ganho obtido pelos investidores em função, por exemplo, da valorização das cotas do fundo na bolsa de valores paga Imposto de Renda. Na hora em que as cotas forem vendidas, incidirá uma alíquota de 20%.\nEm algumas situações, podem ocorrer amortizações das cotas de um fundo imobiliário, que são pagamentos representando a devolução do capital aplicado pelo investidor na carteira. Um caso clássico de amortização ocorre quando o fundo vende algum dos seus imóveis, sem previsão de reinvestir o dinheiro em outro ativo.\n\nHá ainda outras razões para que haja uma amortização. Lembre-se de que os fundos imobiliários são fechados, o que significa que as cotas não podem ser resgatadas a pedido dos cotistas. Alguns deles, no entanto, preveem um prazo de duração específico, ao fim do qual serão liquidados. Quando esse é o caso, os recursos também são devolvidos aos investidores.\nCriado para acompanhar o desempenho dos fundos imobiliários, o Ifix é um índice composto por cotas de fundos negociadas nos mercados de bolsa e de balcão organizado da B3. O Ifix reflete tanto as variações nos preços dos fundos incluídos no índice, como também o impacto da distribuição de rendimentos por parte das carteiras.\nA carteira do Ifix é revisada periodicamente, a cada quatro meses. Para ser incluído no índice, um fundo imobiliário precisa obedecer alguns critérios, como ter sido negociado em 60% dos pregões durante o período de vigência das três carteiras anteriores.\nAssim como nos fundos de investimento em geral, o gestor de um fundo imobiliário é quem decide que investimentos serão feitos com o dinheiro aplicado pelos investidores. A diferença é que, em vez de comprar ações na bolsa ou títulos públicos do governo federal, ele precisa escolher um imóvel para adquirir, um inquilino a quem alugar ou que papéis vai inserir na carteira.\nO gestor também tem atribuições como selecionar e se relacionar com os intermediários contratados para fazer essas operações. Tudo isso, é claro, deve ter em vista a perspectiva de retorno, o nível de risco e a liquidez de cada ativo. Também precisa considerar a política de investimento e os objetivos definidos no regulamento do fundo.\nA Anbima classifica os fundos imobiliários de acordo com o tipo de aplicação que eles realizam e também a estratégia de investimento que adotam. As carteiras são agrupadas da seguinte forma:\nDesenvolvimento para renda: Esses fundos investem acima de dois terços do patrimônio líquido no desenvolvimento ou na incorporação de empreendimentos imobiliários em fase de projeto ou construção, com o objetivo de gerar renda com locação ou arrendamento deles depois de prontos.\nDesenvolvimento para venda: Aplicam mais de dois terços do patrimônio líquido no desenvolvimento de empreendimentos imobiliários em fase de projeto ou construção para vendê-los no futuro.\nRenda: Neste caso, os fundos investem acima de dois terços do patrimônio líquido em empreendimentos imobiliários já construídos, também visando gerar renda com locação ou arrendamento deles.\nTítulos e valores mobiliários: Fundos que investem mais de dois terços do patrimônio líquido em títulos como ações, cotas de sociedades, fundos de participação (FIPs), recebíveis e fundos creditórios (FIDCs), sempre ligados ao mercado imobiliário.\nHíbridos: Fundos com estratégia de investimento que não se concentra particularmente em nenhuma das estratégias anteriores.\nOs fundos imobiliários são investimentos regulados e acompanhados tanto pela Comissão de Valores Mobiliários (CVM) quanto pela própria B3, quando são negociados no pregão. No entanto, isso não exime o produto de um certo nível de risco.\nUma crise econômica pode reduzir a ocupação dos imóveis do fundo, por exemplo. Com isso, os rendimentos periódicos com aluguéis também tendem a cair – pelo menos temporariamente. A mesma situação pode causar ainda uma redução do valor de avaliação dos imóveis em geral, com impacto sobre as cotas do fundo.\nAssim como a compra de um imóvel de tijolo, o investimento em um fundo imobiliário deve levar em conta quais são os ativos incluídos na carteira – em que região, por exemplo, estão localizados os imóveis do fundo? Esses lugares têm potencial econômico no médio e no longo prazo?\nÉ preciso lembrar que tudo o que puder causar impacto nos imóveis se reflete no fundo também. Imagine que uma enchente ou um incêndio atinja um dos ativos da carteira, por exemplo. Ou ainda que a região onde eles ficam sofra com uma elevação dos níveis de violência. São todos fatores com potencial para mexer nas cotações do fundo.\nExistem ainda riscos relacionados à regulamentação do setor imobiliário brasileiro, que envolve autoridades federais, estaduais e municipais. Esse conjunto de regras, que muitas vezes colidem, pode afetar tanto a aquisição quanto a venda, locação, reforma ou ampliação dos imóveis. Certas atividades demandam licenças específicas, aprovação de autoridades governamentais, regras de zoneamento e até leis de proteção ao consumidor. Portanto, é possível que sua realização seja dificultada em algumas ocasiões.\nDo ponto de vista do investimento financeiro, um dos riscos mais evidentes dos fundos imobiliários é a eventual falta de liquidez para negociá-los na bolsa. Como são fechados e o mercado secundário é a única via para sair deles, isso pode representar um problema em alguns momentos.\nContar com a gestão de um profissional especializado, que decide sobre os investimentos a partir de uma série de critérios e análises, é uma das principais vantagens de um fundo imobiliário. Para um pequeno investidor, fazer isso por conta própria pode ser penoso.\nPor outro lado, investidores que já conheçam o mercado não têm a possibilidade de interferir nas decisões ou escolher os ativos negociados, porque esse é o papel do gestor.\nOs fundos imobiliários permitem que mesmo pessoas com pouco dinheiro para investir tenham acesso ao mercado imobiliário. É possível comprar cotas na bolsa com valores tão baixos quanto R$ 100. Já o preço de um imóvel pode facilmente chegar às centenas de milhares de reais.\nAlém disso, o investimento em fundos é fracionável. Caso precise do dinheiro que aplicou, o investidor pode vender apenas parte das cotas, e não um imóvel inteiro, como seria o caso se investisse no mercado de cimento e tijolo.\nOutra vantagem é que o investidor de fundos não precisa se preocupar com certidões, escrituras ou pagamento de certos impostos relacionados ao setor imobiliário, porque isso é responsabilidade do administrador. Da mesma forma, não é o cotista quem realiza diretamente ações de manutenção, conservação e reparos dos imóveis.\nPor fim, os custos da administração dos imóveis do fundo são diluídos entre todos os cotistas, na proporção da sua participação, o que barateia o investimento.\nA resposta a essa pergunta depende de uma avaliação pessoal de cada investidor. Se você…\n…talvez os fundos imobiliários sejam a sua melhor opção.\nPor outro lado, se você…\n…a compra direta de imóveis físicos pode ser uma boa alternativa.\nConfira uma planilha que simula qual o melhor investimento gratuitamente no InfoMoney!\nDepois de tantas informações, deu vontade de investir em fundos imobiliários? Para escolher a carteira mais adequada, o investidor precisa prestar atenção a pelo menos sete aspectos. Alguns se referem aos imóveis incluídos nos fundos, outros a questões de mercado e de negociação. Confira:\nUm fundo imobiliário não é diferente de um fundo de ações ou de renda fixa em um aspecto: seu desempenho depende dos ativos que estiverem incluídos na carteira. É necessário avaliar com atenção que imóveis ou papéis pertencem ao fundo e quais são as perspectivas para cada um deles.\nBons imóveis tendem a ser alugados ou vendidos com maior facilidade, em negociações favoráveis. Não dá para esperar o mesmo de um prédio antigo e desatualizado, que não tenha passado por manutenção ou reformas, ou que tenha pendências judiciais de contratos anteriores.\nNo mercado imobiliário, a localização é um dos elementos mais importantes. Por isso, é importante consultar os documentos do fundo – como a lâmina de informações essenciais – para verificar onde estão os imóveis da carteira que interessa a você. Ficam em cidades grandes ou pequenas? Estão em regiões centrais ou periféricas? Se forem áreas comerciais, são bem abastecidas de infraestrutura urbana?\nAs respostas a essas perguntas ajudam a entender tanto qual é o potencial de valorização dos imóveis no futuro, quanto a facilidade para alugá-los, assegurando os rendimentos dos investidores.\nA qualidade dos inquilinos de um imóvel é importante porque são eles que asseguram os rendimentos periódicos do fundo. Locatários que atrasem os pagamentos, não cumpram regras ou depredem o patrimônio podem causar muita dor de cabeça para os investidores de um fundo imobiliário.\nHá uma relação direta entre a qualidade dos imóveis e a qualidade dos inquilinos. Por isso, é necessário atentar a esses dois itens ao avaliar um fundo. Procure descobrir um pouco mais sobre o histórico de locação dos imóveis da carteira. Essa informação vai ajudar você a entender melhor os riscos envolvidos no investimento.\nVocê provavelmente já ouviu que rentabilidade passada não representa garantia de retorno no futuro. Isso é verdade, mas, ainda assim, é importante conhecer o trabalho da gestão e o histórico de rentabilidade na hora de escolher um fundo imobiliário.\nEssa análise permite identificar como a carteira se comporta em períodos distintos de mercado e em situações diversas. O investimento em imóveis envolve certas habilidades dos gestores – como o bom relacionamento com inquilinos, a capacidade de negociação e o discurso persuasivo –, que não são necessárias quando investem em ativos como ações ou títulos públicos. Vale a pena tirar um tempo para estudar sobre suas estratégias de gestão, além de buscar os dados de desempenho disponíveis no site da CVM.\nOs fundos imobiliários são fechados, e, por isso, suas cotas precisam ser vendidas para que o investidor recupere o dinheiro que aplicou. Essa negociação depende de haver interessados em comprá-las. É mais fácil encontrá-los quando os fundos são listados na bolsa de valores do que quando não são.\nA liquidez dos fundos imobiliários na B3 vem crescendo nos últimos anos, mas depende de cada carteira. Há cotas que são negociadas todos os dias no pregão e também outras que passam semanas sem nenhuma operação. Nesses casos, o investidor pode levar algum tempo para conseguir se desfazer do investimento, a menos que esteja disposto a oferecer as cotas por um valor reduzido.\nO preço das cotas reflete tanto o valor dos ativos incluídos em um fundo imobiliário quanto a perspectiva dos investidores para o desempenho da carteira. Por isso, é recomendável fazer algumas análises sobre ele antes de investir. Uma avaliação simples e bastante usada é a comparação do preço de negociação com o valor patrimonial das cotas – ou simplesmente, P/VP.\nSe as cotas de um fundo imobiliário são negociadas abaixo do valor patrimonial, isso pode sinalizar duas situações. Pode indicar que os investidores não estão avaliando corretamente quanto vale o fundo, uma situação que pode se equilibrar no futuro – e aí está uma oportunidade de investimento. Por outro lado, pode também sugerir problemas com a carteira – e você é que talvez ainda não os conheça.\nCostuma ser chamada de dividend yield a taxa de retorno que um fundo imobiliário proporciona com as distribuições periódicas de rendimentos. O cálculo é simples: basta dividir o valor dos rendimentos pela cotação das cotas do fundo. Pode ser feito tanto em base mensal, quanto anual (nesse caso, deve-se somar as distribuições realizadas no período para fazer a conta).\nO indicador é importante para que o investidor possa, por exemplo, comparar os fundos em que está avaliando investir. Um fundo que tenha um dividend yield de 6% ao ano tem uma vantagem sobre outro de 5% ao ano. A conta também permite fazer uma avaliação comparativa com outros tipos de investimentos, como ações que pagam dividendos ou até produtos de renda fixa.\nPara encontrar as informações acima e identificar qual fundo atende as suas necessidades, você pode utilizar o comparador de fundos imobiliários do InfoMoney. A ferramenta é gratuita e permite acessar os dados de todos os FIIs com cotas negociadas em Bolsa.\nConfira no vídeo abaixo como utilizar o Comparador de Fundos Imobiliários.\nVocê já tem todas as informações sobre o funcionamento dos fundos imobiliários. Agora, é só partir para a prática! Para isso, siga esse roteiro com passos essenciais:\n• Reflita sobre seu perfil e seus objetivos de investimento, entendendo se os fundos imobiliários são um investimento adequado para o seu caso;\n• Procure corretoras de valores. Você precisará ter uma conta para comprar e vender cotas de fundos listadas na bolsa de valores;\n• Esteja ciente da taxa de corretagem e outros custos que forem cobrados pela corretora escolhida. Elas incidem na negociação de fundos imobiliários, assim como na de ações;\n• Identifique as carteiras disponíveis no pregão e a liquidez (volume de negociação) das que parecerem as mais interessantes;\n• Estude a política de investimento do fundo, a partir de documentos como prospectos, regulamentos e boletins mensais. Eles ficam disponíveis no site da bolsa;\n• Fique atento ao histórico de distribuição de rendimentos pelo fundo e também de sua volatilidade na bolsa. Tente identificar como ele e o seu gestor se comportam se sai em momentos de estresse no mercado;\n• Entenda qual é o nível de risco do fundo, pensando tanto na volatilidade das cotas na bolsa como também no risco dos segmentos de imóveis que o fundo possui (comercial, corporativo, hospitais, shoppings, etc.);\n• Lembre-se de que o rendimento periódico distribuído pelo fundo é isento de Imposto de Renda, mas o eventual ganho de capital com a variação das cotas não é."
  },
  {
    "title": "Criptomoedas: Um guia para dar os primeiros passos com as moedas digitais",
    "link": "https://www.infomoney.com.br/guias/criptomoedas/",
    "content": "Quem acompanha o mercado, mesmo que de longe, certamente já foi surpreendido pelos altos e baixos de moedas digitais no noticiário. A mais famosa é o Bitcoin, mas muitas outras também já têm relevância – e também a simpatia dos investidores. Mas afinal, o que é uma criptomoeda? Como funcionam esses ativos e como negociá-los?\nInfoMoney preparou este guia pensando em quem quer dar os primeiros passos no mundo das moedas digitais e precisa saber por onde começar. É uma classe de ativos nova no mercado e, justamente por isso, desperta muitas dúvidas em quem ainda está aprendendo. Convidamos você a acompanhar os próximos parágrafos para se aproximar das criptomoedas.\nGenericamente, uma criptomoeda é um tipo de dinheiro – como outras moedas com as quais convivemos cotidianamente – com a diferença de ser totalmente digital. Além disso, ela não emitida por nenhum governo (como é o caso do real ou do dólar, por exemplo).\nMas isso é possível? Para explicar que sim, Fernando Ulrich, autor do livro Bitcoin: A moeda na era digital, faz uma analogia bem simples: “O que o e-mail fez com a informação, o Bitcoin fará com o dinheiro”. Antes da internet, as pessoas dependiam dos correios para enviar uma mensagem a quem estivesse em outro lugar. Era preciso um intermediário para entregá-la fisicamente – inimaginável para quem tem acesso a e-mail e outros serviços de mensageria.\nAlgo semelhante acontecerá com as moedas virtuais no futuro. “Com o Bitcoin você pode transferir fundos de A para B em qualquer parte do mundo sem jamais precisar confiar em um terceiro para essa simples tarefa”, explica Ulrich no livro.\nEmbora o Bitcoin seja a moeda digital mais conhecida, o conceito de criptomoeda é anterior a ele. Segundo o site Bitcoin.org, mantido pela comunidade ligada ao Bitcoin, as criptomoedas foram descritas pela primeira vez em 1998 por Wei Dai, que sugeriu usar a criptografia para controlar a emissão e as transações realizadas com um novo tipo de dinheiro. Isso dispensaria a necessidade da existência de uma autoridade central, como acontece com as moedas convencionais.\n\nAs criptomoedas podem ser usadas com as mesmas finalidades do dinheiro físico em si. As três principais funções são servir como meio de troca, facilitando as transações comerciais; reserva de valor, para a preservação do poder de compra no futuro; e ainda como unidade de conta, quando os produtos são precificados e o cálculo econômico é realizado em função dela.\nNa visão de Ulrich, moedas como o Bitcoin ainda não adquiriram o status de unidade de conta, em função da grande volatilidade a que seus preços estão sujeitos por enquanto.\nPara entender o que é mineração, é preciso saber que as moedas digitais – como o Bitcoin – representam um código complexo que não pode ser alterado. As transações realizadas com elas são protegidas por criptografia.\nComo não há uma autoridade central que acompanhe essas transações, elas precisam ser registradas e validadas uma a uma por um grupo de pessoas, que usam seus computadores para gravá-las no chamado blockchain.\nO blockchain é um enorme registro de transações. Segundo Ulrich, trata-se de um banco de dados público onde consta o histórico de todas as operações realizadas com cada unidade de Bitcoin (outras moedas digitais se baseiam nessa mesma tecnologia). Cada nova transação – uma transferência entre duas pessoas, por exemplo – é verificada contra o blockchain, para assegurar que os mesmos Bitcoins não tenham sido previamente usados por outra pessoa.\nQuem registra as transações no blockchain são os chamados mineradores. Eles oferecem a capacidade de processamento dos seus computadores para realizar esses registros e conferir as operações feitas com as moedas – em troca disso, são remunerados com novas unidades delas. Bitcoins são criados conforme os milhares de computadores que formam essa rede conseguem resolver problemas matemáticos complexos que verificam a validade das transações incluídas no blockchain.\n\nEm outras palavras, a mineração representa a criação de novas unidades de alguns tipos de moedas digitais. Se mais computadores passam a ser usados para aumentar a capacidade de processamento voltada à mineração, os problemas matemáticos que precisam ser resolvidos se tornam mais difíceis. Isso acontece exatamente para limitar o processo de mineração.\n“O Bitcoin foi projetado de modo a reproduzir a extração de ouro ou outro metal precioso da Terra: somente um número limitado e previamente conhecido de bitcoins poderá ser minerado”, explica Ulrich em seu livro. (Mais detalhes na seção “Bitcoin” deste guia)\nBasicamente, o preço das moedas digitais varia segundo a boa e velha lei da oferta e da demanda. Nas épocas em que as criptomoedas ganham mais atenção, é normal que elas sejam mais procuradas pelos investidores, o que amplia o volume de compras – e consequentemente, os preços tendem a subir.\n“Há somente um número limitado de bitcoins em circulação e novos Bitcoins são criados em uma taxa previsível e decrescente, o que significa que a demanda deva seguir este nível para manter seu preço estável”, explica o site Bitcoin.org.\nPor ser um mercado ainda pequeno, poucas operações com criptomoedas são capazes de causar um impacto relevante nas cotações. Em um período de apenas três meses em 2017, por exemplo, o preço do Bitcoin saltou de cerca de US$ 4.370 para US$ 13.800. Pouco mais de um ano depois, já havia recuado novamente para US$ 3.500. As cotações, como se vê, podem ser bastante voláteis.\n\nEmbora o Bitcoin seja a moeda digital mais conhecida – as duas palavras muitas vezes tidas como sinônimos – existe uma variedade de outros tipos, com características distintas. Conheça as principais criptomoedas disponíveis no mercado:\nBitcoin (BTC) é a mais conhecida das moedas digitais. Trata-se do primeiro sistema de pagamentos global totalmente descentralizado. Foi desenhado em 2008, em meio à crise financeira global iniciada no mercado americano de hipotecas, com o objetivo de substituir o dinheiro de papel, além de eliminar a necessidade da presença de bancos para intermediar operações financeiras.\nSegundo o site Bitcoin.org, a primeira especificação do Bitcoin e prova de conceito foram publicados em um artigo assinado por Satoshi Nakamoto, pseudônimo de um programador (ou grupo de programadores) até hoje não identificado. Ele inventou a lógica de funcionamento do blockchain, sistema que possibilitou a existência do Bitcoin.\nNo artigo, Nakamoto estabeleceu que haverá no máximo 21 milhões de bitcoins em circulação. Estima-se que a última moeda será minerada no ano de 2140.\nO Bitcoin Cash (BCH) é uma nova versão do Bitcoin original, criada mais recentemente – em agosto de 2017. Ela foi desenvolvida numa tentativa de aperfeiçoar a primeira moeda, que conta com taxas consideradas elevadas e demanda um tempo grande de processamento de cada operação.A principal diferença é que o Bitcoin Cash possui um limite de tamanho de bloco de 8 MB, bem maior que o de 1 MB do Bitcoin original. Com isso, as confirmações das transações podem acontecer de maneira mais rápida e também com taxas mais baixas. Isso garante a ela uma escala ainda maior que a da sua predecessora.\n\nQuem tinha Bitcoins recebeu em suas carteiras a mesma quantidade de Bitcoin Cash quando foi criada. As regras de funcionamento são semelhantes às do ativo original, também com um limite de 21 milhões de moedas.\nExistem algumas semelhanças, mas também diferenças, entre o Bitcoin e o Ethereum (ETH). A moeda digital original, na verdade, se chamava Ether. Em 2016, no entanto, um hacker encontrou uma falha no sistema e, a partir dela, conseguiu roubar o equivalente a US$ 50 milhões em Ether. Diante de dúvidas sobre o que seria do futuro da moeda, a comunidade que a mantinha optou por criar uma nova rede.\nO Ether original – alvo do roubo – passou a ser chamado de Ethereum Classic e a moeda que começou a circular na nova rede ganhou o nome de Ethereum. Com o apoio da comunidade, ela vale mais que a sua primeira versão.\nOriginalmente, o Ether não foi criado para ser uma moeda digital como o Bitcoin. A ideia era que se tornasse um ativo para recompensar os desenvolvedores pelo uso da plataforma Ethereum em seus projetos. Trata-se de uma plataforma descentralizada utilizada para executar “contratos inteligentes”, que são operações realizadas automaticamente quando certas condições são cumpridas.\nO blockchain também é a base para a validação das transações com Ethereum, para garantir a segurança e ainda evitar fraudes. Assim como no caso do Bitcoin, a criação de novas moedas também se baseia no processo de mineração. Hoje, o Ethereum está entre as criptomoedas mais negociadas do mundo.\n\nAo contrário do Bitcoin e outras moedas digitais, o Tether (USDT), lançado em 2014 por uma empresa de mesmo nome, é uma stablecoin, porque tem lastro em uma moeda física. A proposta dessa criptomoeda é de manter uma paridade com o dólar americano. Ou seja, para cada Tether emitido é preciso haver um dólar equivalente em caixa.\nDesde que a criptomoeda foi criada, no entanto, especialistas questionam a paridade, já que a empresa não oferecia transparência sobre como fazia para segui-la. Em 2019, foi anunciado que nem todo Tether está realmente lastreado em um dólar. Segundo a empresa, 100% deles são garantidos, mas não apenas por moeda tradicional, como também por equivalentes de caixa e outros ativos ou recebíveis de empréstimos feitos pela Tether a terceiros.\nA característica do Tether é ser uma moeda estável que representa moedas físicas no mundo digital. Devido à menor volatilidade, ele se tornou uma boa opção para realizar transferências entre sistemas e com diferentes criptomoedas. Assim, investidores se protegem das variações de preço de outros ativos e evitam o risco de ter perdas significativas durante essas operações.\nO Tether é predominantemente negociado na Bitfinex, uma grande bolsa de criptomoedas, que tem acionistas e executivos em comum com a Tether (a empresa controladora da moeda). Embora possua algumas vantagens em relação a outros ativos digitais, já esteve envolvido em grandes polêmicas.\nJá houve, por exemplo, uma acusação da Procuradoria Geral de Nova York de que a Bitfinex teria usado reservas do Tether para cobrir um rombo de US$ 850 milhões nas suas contas a partir de 2018. Outra suspeita é de que a moeda tenha sido utilizada por um especulador em operações para manipular o preço do Bitcoin no mercado, com conhecimento ou até envolvimento da Bitfinex. São acontecimentos ainda por esclarecer.\nO Ripple (XRP) é um protocolo de pagamento distribuído criado em 2011, e a moeda desse sistema é a XRP. Uma característica da plataforma Ripple é suportar na sua rede outros tokens representando moedas tradicionais e até outros bens. A ideia é que o sistema permita realizar pagamentos seguros e instantâneos.\nIdealizado pelo desenvolvedor Ryan Fugger, o empresário Chris Larsen e o programador Jed McCaleb, o Ripple foi criado em 2012. Não se trata apenas de uma moeda, mas de um sistema em que qualquer moeda – incluindo a criptomoeda mais conhecida, o Bitcoin – possa ser negociada. Em certa medida, o funcionamento Ripple se assemelha em algum grau ao dos bancos, por aceitar vários ativos e facilitar a realização das transações.\nJustamente por isso, o Ripple vai na contramão do discurso sobre as moedas digitais em geral, que têm como ideal a não dependência do sistema financeiro tradicional para realizar operações. Outra característica diferente do sistema é que não há um processo de mineração, como no caso do Bitcoin e do Ethereum.\nO Litecoin (LTC) foi criado em 2011 por um ex-funcionário do Google chamado Charlie Lee e tem muitas características semelhantes ao Bitcoin. A principal diferença está no processo de mineração, que busca reduzir o tempo necessário para confirmar transações feitas com a moeda. A intenção é de que seja mais fácil para qualquer pessoa participar do processo de criação de novos Litecoins.\nPor conta do processamento mais rápido de transações, o Litecoin é considerado uma alternativa melhor para a realização de operações no dia a dia. O Bitcoin, por sua vez, funcionaria melhor como uma reserva de valor. O Litecoin foi projetado para produzir mais unidades, com um limite de 84 milhões de moedas, contra 21 milhões do Bitcoin.\nCriptomoedas são ativos recentes e com uma lógica bastante sofisticada de funcionamento. Por isso, ainda há muita gente procurando entender melhor como operar com elas.\nAs moedas digitais têm algumas vantagens sobre moedas físicas e outros meios de pagamentos. O site Bitcoin.org lista as seguintes para os Bitcoins:\nLiberdade de pagamento: Com um Bitcoin, é possível enviar ou receber qualquer valor instantaneamente em qualquer lugar.\nTaxas baixas: Atualmente, pagamentos realizados com moedas digitais são processados com taxas baixas ou até isentas. Há cobranças caso os usuários desejem ter uma confirmação mais rápida das operações pelo sistema. Para o comércio em geral, existem serviços baseados em Bitcoins em que o processamento das vendas e a transferência dos valores são realizados diariamente e com custos menores do que os dos métodos tradicionais, como PayPal ou redes de cartão de crédito.\nSegurança: Segundo o site Bitcoin.org, os pagamentos com Bitcoin podem ser realizados sem vincular informações pessoais do usuário à transação. “Isto oferece forte proteção contra furto de identidade”, informa. Outra vantagem é que o usuário pode proteger o dinheiro com cópias de segurança e criptografia.\nTransparente: Todas as informações sobre a oferta de unidades de Bitcoin ficam disponíveis na blockchain para qualquer pessoa. Ninguém, nem nenhuma organização, pode controlar ou manipular o protocolo da moeda digital porque ele é criptografado. Com isso, o núcleo do Bitcoin é reconhecido como confiável por ser neutro, transparente e previsível.\nQuem aposta no mercado de moedas digitais, por outro lado, precisa estar atento para uma série de detalhes que são específicos desse segmento. Alguns deles são:\nGrau de aceitação: Como uma quantidade relativamente pequena de pessoas conhece e – menor ainda – usa as moedas digitais, são poucos os estabelecimentos que aceitam essa forma de pagamento, conforme informa o site Bitcoin.org.\nVolatilidade: Grandes ajustes de preços não são raros em moedas digitais como o Bitcoin. Isso acontece exatamente porque, aos poucos, as criptomoedas estão ganhando visibilidade, o que atrai muitos novos usuários e acaba sobrevalorizando o ativo.\n“Esses ajustes se assemelham a bolhas especulativas tradicionais: coberturas da imprensa otimistas em demasia provocam ondas de investidores novatos a pressionar para cima o preço do Bitcoin. A exuberância, então, atinge um ponto de inflexão, e o preço finalmente despenca”, explica Ulrich. Alguns analistas se mostram céticos a esse comportamento, enquanto outros acreditam que o amadurecimento do mercado e do sistema tendem a reduzir a volatilidade ao longo do tempo.\nSegurança: Embora o Bitcoin.org reforce a segurança como um aspecto positivo da moeda digital, Ulrich ressalta que se os usuários não forem cuidados correm o risco de “apagar” ou perder seus Bitcoins. “Uma vez que o arquivo digital esteja perdido, o dinheiro está perdido, da mesma forma com dinheiro vivo de papel”, afirma.\nUlrich explica que as carteiras de moedas digitais podem ser protegidas por criptografia, mas que cabe ao usuário ativá-la. “Se um usuário não cifra a sua carteira, os Bitcoins podem ser roubados por malware”, diz. Da mesma forma, as casas de câmbio de moedas digitais precisam se proteger da ação de hackers – notícias sobre roubos acontecem eventualmente.\nExistem algumas formas de investir ou adquirir Bitcoins e outras criptomoedas. É possível comprar cotas de fundos de criptomoedas, negociá-las diretamente em uma corretora especializada (também conhecida como exchange), aceitando as moedas digitais como pagamento em algum negócio ou ainda minerando.\nAdquirir cotas de fundos é uma das formas mais simples. Em 2018, a Comissão de Valores Mobiliários (CVM) permitiu que os fundos brasileiros fizessem investimentos indiretos em criptomoedas no exterior – comprando derivativos ou cotas de outros fundos, por exemplo.\nEssas carteiras são distribuídas por corretoras e plataformas de investimento e alguns demandam aplicações de valor relativamente baixo (de R$ 5.000 ou até menos). Os fundos podem ser uma boa alternativa para quem quer se expor ao mercado de criptomoedas, mas não se sente seguro para fazer isso sozinho, já que quem decide e acompanha as aplicações é um gestor especializado.\nTambém é possível investir em criptomoedas por meio de ETFs (Exchange Traded Funds), ou seja, um fundo de investimento que é negociado na bolsa de valores como uma ação.\nOutra forma relativamente simples de investir em Bitcoins e outras criptomoedas é por meio de uma corretora especializada. Existem algumas casas no Brasil, chamadas de exchanges, que oferecem esse tipo de serviço.\nO primeiro passo é abrir uma conta na exchange, preenchendo um cadastro com dados pessoais. É possível que ela solicite a apresentação de alguns documentos ou cópias deles para validar a identidade do investidor.\nAlgumas corretoras adotam mecanismos extras de proteção, além das usuais senhas, como tokens. Se for o caso da Exchange que você tiver escolhido, será preciso fazer as devidas ativações. Depois, basta transferir dinheiro para a conta e começar a operar."
  },
  {
    "title": "FIIs de “tijolo”, “papel” e híbridos: o que são e as diferenças",
    "link": "https://www.infomoney.com.br/guias/fundos-imobiliarios-tijolo-papel-hibrido/",
    "content": "Os fundos imobiliários têm se tornado cada vez mais populares no Brasil, principalmente entre as pessoas que desejam investir em imóveis, mas querem evitar os custos e a burocracia da compra e administração desses ativos.\nComo alternativa, o investidor pode adquirir cotas de fundos imobiliários de “tijolo”, de “papel” ou híbridos. Todos eles são negociados diretamente na bolsa de valores, mas cada um desses três tipos de FIIs têm suas peculiaridades em relação à gestão e aos tipos de ativos nos quais investem. Para saber mais sobre essas diferenças, continue a leitura e entenda quando é mais interessante uma ou outra classe de fundo imobiliário.\nO fundo imobiliário de “tijolo” é o tipo de FII que investe o seu patrimônio diretamente em imóveis. Esses espaços podem estar em zonas urbanas ou rurais, e podem ter destinação comercial ou residencial – os últimos ainda não são tão comuns.\nBasicamente, o objetivo de um fundo de “tijolo” é obter retorno com a locação dos ativos imobiliários. Ou seja, a receita com aluguel dos imóveis vai para o patrimônio do fundo, e é distribuída aos investidores sob a forma de dividendos, de acordo com a quantidade de cotas que cada um possui.\nNormalmente, os fundos de “tijolo” são constituídos por imóveis do mesmo segmento. A seguir, conheça algumas das principais categorias disponíveis no mercado:\nEsse é um dos tipos mais comuns de fundos de “tijolo” do mercado. As lajes corporativas – ou escritórios – são imóveis que os fundos imobiliários constroem ou adquirem com o objetivo de alugá-los para empresas. Por isso, aspectos importantes a considerar nesses FIIs são justamente a localização e a qualidade do imóvel que possuem no portfólio.\n\nJá os fundos de shoppings obtêm rendimentos dos lojistas que alugam as unidades do empreendimento.\nPor um lado, esses FIIs oferecem boa diversificação, pois normalmente possuem uma grande quantidade de lojas. No entanto, dependendo da região, é comum também haver alta rotatividade de inquilinos, e a vacância (veremos o conceito na sequência) pode prejudicar a rentabilidade do fundo.\nEsses fundos de “tijolo” investem em grandes galpões, que são utilizados por empresas que necessitam de grandes espaços para armazenagem. Entre as companhias, estão as varejistas e as que atuam no comércio online.\nUma peculiaridade dos fundos de logística é que os imóveis, normalmente, são adaptados às necessidades específicas dos locatários. Uma vez que são feitas benfeitorias para customizar esses galpões, os contratos de locação costumam ser mais longos do que o usual\nPor um lado, contratos com estas características dão certo conforto ao investidor, pois há maior previsibilidade de receitas, além da possibilidade de multa caso o locatário decida sair do imóvel antes do prazo. No entanto, há sempre a possibilidade de o vínculo não ser renovado. Nesse caso, o imóvel provavelmente precisará receber nova customização para receber outro locatário, o que gera custos. Essas são variáveis importantes a serem analisadas nos aluguéis de galpões logísticos.\nOs fundos imobiliários de “tijolo” do segmento de hospitais também possuem imóveis totalmente adaptados ao locatário. Dessa forma, os contratos costumam ser mais longos do que os de fundos de logística, podendo chegar a 20 anos e com previsão de pesadas multas no caso de rescisão.\n\nNormalmente, um fundo de hospital tem somente um locatário e, por isso, a sua gestão costuma ser passiva. Como não há rotatividade, o gestor precisa somente acompanhar o desempenho de um único imóvel. Portanto, caso não aconteça nenhum problema com o hospital, esse fundo de “tijolo” costuma ser bastante previsível.\nOs FIIs de hotelaria tanto podem investir na aquisição de hotéis ou flats inteiros quanto optar por uma participação parcial nesses empreendimentos.\nNesse sentido, a principal característica desses fundos de “tijolo” é a alta rotatividade, pois estamos falando de curtos períodos de locação. Por isso, é importante avaliar bem o perfil e potencial do empreendimento (se é voltado ao turismo de lazer ou negócios, regiões nas quais atua, histórico de vacância, entre outros pontos).\nApesar de serem menos comuns no Brasil, muitos analistas acreditam no potencial de expansão dos fundos imobiliários residenciais por aqui.\nEsses FIIs obtêm renda com locação, compra e venda de imóveis. Inclusive alguns deles focam na reforma dos imóveis antes de negociá-los. Dessa forma, conseguem alavancar os resultados. Normalmente, os fundos residenciais também possuem alta rotatividade e, dependendo da região ou situação da economia, sofrem com vacância e atrasos nos aluguéis.\n\nTambém há fundos de “papel” que alugam imóveis para bancos e estabelecimentos de ensino. No entanto, com a recente digitalização das instituições financeiras e expansão do modelo EAD (Educação a distância), há quem questione o futuro desses FIIs.\nLeia mais: Como investir em Fundos Imobiliários?\nTambém chamados de fundos de recebíveis, esses fundos são compostos por títulos relacionados ao setor imobiliário. Diferentemente dos fundos de “tijolo”, esses FIIs não possuem imóveis em seu patrimônio. Em vez disso, o gestor do fundo investe em papéis que representam direitos de créditos imobiliários, conforme veremos a seguir.\nBasicamente, os FIIs de”papel”são compostos por títulos de renda fixa como Letras de Crédito Imobiliário (LCIs), Certificados de Recebíveis Imobiliários (CRIs) e Letras Hipotecárias (LHs).\nAs LCIs são títulos emitidos por instituições financeiras com o objetivo de captar recursos para financiar as suas carteiras de crédito imobiliário. Para formar o patrimônio dos FIIs de “papel”, os gestores compram esses títulos e, no vencimento, recebem os valores da LCI, cuja remuneração pode ser pré ou pós-fixada.\n\nOs CRIs também são títulos que representam créditos de operações imobiliárias. A diferença é que não são emitidos por bancos, e sim por securitizadoras – empresas que compram recebíveis imobiliários e os converte em títulos que podem ser negociados no mercado.\nPor exemplo, uma construtora reúne todos os recebíveis que tem de um determinado empreendimento e os entrega a uma securitizadora, que passa a deter o direito desses créditos. No entanto, o objetivo da securitizadora é vender esses títulos para investidores. Dessa forma, no caso de um fundo de “papel”, a própria gestão do FII compra esses títulos e recebe a remuneração acordada em contrato.\nOs CRIs costumam ter prazos mais longos, justamente por contemplarem negociações imobiliárias. Além disso, não possuem a garantia do FGC (Fundo Garantidor de Créditos), o que aumenta o risco desses títulos. Por isso, sua remuneração costuma ser atrativa, superior à média dos títulos de renda fixa.\nAs letras hipotecárias também são títulos lastreados em créditos imobiliários, emitidos por instituições financeiras que operam no Sistema Financeiro de Habitação (SFH). Na verdade, esses títulos têm sido cada vez menos negociados, perdendo espaço para as LCIs. No entanto, ainda fazem parte das carteiras imobiliárias, e, por isso, estão na composição de vários fundos de papel.\nComo o próprio nome sugere, os fundos híbridos são aqueles que têm tanto imóveis quanto recebíveis imobiliários em seu patrimônio. Ou seja, ele diversifica os ativos do patrimônio do fundo de acordo com a estratégia da gestão, podendo ter imóveis de vários segmentos e diferentes títulos do mercado imobiliário.\n\nA flexibilidade dá ao gestor a liberdade para escolher o portfólio de acordo com as variáveis econômicas do momento. Ou seja, em épocas de retração do mercado, com baixa valorização ou vacância de imóveis físicos, pode optar por recebíveis imobiliários indexados à inflação (IPCA e/ou IGP-M), por exemplo.\nQual a diferença entre os fundos de “tijolo”, “papel” e híbridos?\nAlém das características vistas anteriormente, há uma importante diferença entre os três tipos de FIIs em termos de gestão.\nNesse sentido, Vitor Senra, sócio-fundador da gestora Brio Investimentos, observa que, nos fundos de “tijolo”, a gestão ativa acaba sendo baixa. Dessa forma, recai sobre o cotista a responsabilidade de monitorar os ativos do portfólio e seus riscos, e decidir o momento certo de entrar ou sair do fundo.\nJá nos fundos de “papel”, a gestão ativa é um pouco maior em relação aos de “tijolo”. Para o sócio da Brio, isso faz com que o cotista precise decidir o momento de buscar mais exposição à renda variável versus renda fixa diante dos diferentes ciclos econômicos.\nPor fim, a gestão ativa tem mais força nos fundos híbridos. Nesse caso, segundo Senra, é o gestor o responsável por decidir o momento de buscar mais exposição à renda variável versus renda fixa. Além disso, deve monitorar os ativos do portfólio do FII (e seus riscos) para decidir o momento certo de compra ou venda de cada um deles.\nLeia também:\nNão há uma resposta única para essa pergunta. Isso porque a performance de um fundo imobiliário depende de diversos fatores, como momento da economia, taxa de juros, composição do portfólio, expertise da gestão, e assim por diante.\nA seguir, confira algumas vantagens e desvantagens dos três tipos de FIIs.\nOs fundos de “tijolo” tendem a aumentar os rendimentos com o passar do tempo, devido à valorização dos imóveis. Além disso, conforme observa o sócio da Brio Investimentos, o investidor tem a possibilidade de escolher o fundo de acordo com o seu portfólio de imóveis, perfil de inquilinos e tipos de contratos de locação. “O FII de “tijolo” tem perfil de renda variável, e é uma boa opção de investimento em momentos de queda de juros e expansão econômica”, diz Senra.\nPor outro lado, o gestor observa que os FIIs de “tijolo” não vendem nem compram imóveis ativamente. Ou seja, esses fundos têm gestão passiva. “Isso requer que o investidor acompanhe de perto o desempenho do portfólio para se proteger de oscilações de mercado causadas por mudanças mercadológicas e/ou ciclos econômicos”, conclui.\nJá os FIIs de “papel” proporcionam mais diversificação do que os de tijolo. Isso porque, ao investir em recebíveis imobiliários, o gestor consegue alocar o patrimônio em mais setores e tipos de ativos. Além disso, a liquidez desses fundos costuma ser maior do que as dos FIIs de “tijolo”, o que permite ao investidor negociar suas cotas com mais facilidade.\nVitor Senra aponta ainda que os fundos de “papel” são uma opção interessante em momentos de elevação de juros e contração econômica. No entanto, devido à alta rotatividade de ativos, o investidor tem capacidade limitada de escolher o FII pelo seu portfólio. “Por isso, nesses FIIs é fundamental uma análise criteriosa do perfil e capacidade técnica do gestor”, alerta.\nPor fim, entre os três tipos de FIIs, os híbridos são os que proporcionam ao gestor mais flexibilidade para diversificar e proteger o portfólio em momentos de maior oscilação macro e microeconômicas. Mas, nesse caso, também há limitação por parte do investidor de escolher o FII pelo seu portfólio de ativos. Por isso, assim como nos FIIs de papel, aqui também é fundamental a avaliação criteriosa da expertise da gestão.\nAgora que você já conhece as diferenças entre os três tipos de FIIs, é hora de planejar de que forma esse investimento deve ser feito.\nAntes de mais nada, é preciso conhecer o seu perfil de investidor e objetivos financeiros. Fundos imobiliários são investimentos de renda variável e, por isso, exigem maior tolerância ao risco do investidor. Além disso, são ativos adequados para a carteira de longo prazo. Por isso, antes de adquirir cotas de um FII, certifique-se de já ter formado a sua reserva de emergência.\nO próximo passo é abrir conta em uma corretora de valores, para que possa comprar e vender as cotas dos FIIs da bolsa. A CVM e a B3 disponibilizam em seus sites uma relação com todas as corretoras autorizadas a funcionar. Além disso, é importante também verificar as taxas cobradas por essas instituições, e pesquisar em sites de opinião sobre o atendimento das corretoras.\nCom a conta aberta, é hora de procurar pelos fundos imobiliários disponíveis no pregão. Nesse sentido, estude a política de investimento dos FIIS que lhe parecerem mais interessantes. Ou seja, avalie os regulamentos, prospectos e relatórios de acompanhamento (esses documentos ficam disponíveis no site da CVM e da bolsa). Outro ponto importante a observar na escolha dos FIIs é volume de negociação, para ter ideia da liquidez de suas cotas na bolsa.\nSe um de seus objetivos é obter renda passiva, estude o dividend yield (retorno com dividendos) dos fundos imobiliários. Esse indicador mostra o quanto de dividendos um FII distribuiu aos cotistas em um determinado período.\nOutro ponto importante a avaliar é o nível de risco dos fundos, tanto em termos de volatilidade das cotas quanto em relação aos ativos que o compõem. Se é um fundo de tijolo, em qual setor investe? Qual a vacância histórica? No caso de apenas um inquilino, qual o prazo e previsão de multa do contrato no caso de desocupação antecipada? Se o FII é de papel, a quais empreendimentos imobiliários se referem os títulos? Quais os índices de reajustes? Essas são algumas das perguntas que lhe permitirão analisar o risco dos FIIs.\nPor fim, quanto à tributação, é preciso observar que os rendimentos distribuídos pelo fundo são isentos de Imposto de Renda. No entanto, se você vender as suas cotas, incidirá 20% de IR sobre o lucro da transação, e você é que precisará fazer a declaração e o recolhimento do tributo."
  },
  {
    "title": "O que é suporte e resistência no trade de criptomoedas?",
    "link": "https://www.infomoney.com.br/guias/suporte-e-resistencia-trade-de-criptomoedas/",
    "content": "Você é um trader de criptomoedas lutando para encontrar uma base no volátil mercado cripto?\nSe sim, então a primeira coisa que você precisa dominar é a arte de identificar os níveis de suporte e resistência.\nImagine quicar uma bola dentro de sua casa. Existem duas barreiras que limitarão o voo e a queda dela – o chão e o teto. No day trade de criptomoedas, existem bloqueios semelhantes que limitam o movimento da ação do preço, conhecidos como suporte e resistência.\nTais barreiras da negociação podem ter efeitos duradouros em um ativo, uma vez que a ação do preço raramente esquece seu passado. Se os traders considerarem um determinado preço como um ótimo ponto de entrada ou saída, provavelmente essa faixa continuará a atuar como um obstáculo para os preços até que todas as necessidades deles sejam satisfeitas.\nPor exemplo, os compradores geralmente continuarão comprando a um preço específico, dado que o ativo é percebido como subvalorizado, até que toda a sua demanda seja totalmente absorvida pelo mercado. Portanto, se eles se engajarem no preço X e o valor subir apenas para retornar mais tarde, os mesmos compradores procurarão defender suas posições em X e potencialmente adicionar mais às suas posições.\nNovos compradores do mercado verão que o preço não caiu mais do que X antes, então é provável que eles enxerguem a entrada como segura. Essa concentração de pressão de compra impedirá que o preço caia ainda mais, criando um fundo temporário conhecido como suporte.\n\nPor outro lado, se um ativo for percebido como supervalorizado a um determinado nível de preço, os vendedores certamente tirarão vantagem. Aqui, os grandes compradores de antes procurarão sair de sua posição e obter lucro. Também é possível que os traders entrem em posições “curtas” nesse nível, dada a supervalorização percebida, aumentando a pressão de venda do mercado.\nAssim como quando havia alta pressão de compra, essa concentração de pressão de venda forçará o nível de preços a atuar como uma barreira, só que desta vez atuará como um teto, em vez de um fundo, e esse teto é conhecido como resistência.\nOs níveis de suporte e resistência mais importantes e fáceis de identificar assumem a forma de linhas horizontais como resultado de uma tendência sendo rejeitada repetidamente a um preço muito semelhante.\nLinhas horizontais de suporte ou resistência podem ser criadas simplesmente “conectando os pontos” entre os picos ou vales da tendência, como visto no gráfico abaixo.\nNo quadro superior do gráfico acima, os vendedores de XMR/BTC repetidamente empurram para baixo o preço da área de 0,00451/BTC, estabelecendo-a como uma forte resistência. Simplificando, os traders continuaram a tirar proveito dessa área de pressão de venda concentrada.\nNo quadro de baixo, os compradores mantiveram continuamente o preço do XLM/USD em US$ 0,17, fortalecendo-o como um forte suporte.\n\nMais uma vez, os traders aproveitaram repetidamente o nível, uma vez que o gráfico diz que, nesse patamar, é mais provável o preço subir do que cair.\nEntão, o que acontece quando esses níveis são eventualmente ultrapassados?\nComo mencionado anteriormente, essas barreiras acabam sendo quebradas quando os esforços de compra ou venda são completamente absorvidos pelo mercado. Quando isso ocorre, pode ocorrer uma grande mudança no sentimento – um conceito conhecido como polaridade.\nQuando a venda por trás de um nível de resistência estabelecido é totalmente absorvida, ela não é mais percebida como um ponto ideal para obter lucro, mas é vista como um bom ponto de entrada para os compradores devido ao desaparecimento da pressão de venda – como resultado, a resistência vira suporte.\nPor outro lado, quando a pressão de compra por trás de um nível de suporte for totalmente absorvida, ela se transformará em um nível de resistência, pois os traders não estão mais interessados em comprar a esse preço.\n\nÉ importante notar que, quando o preço rompe o suporte principal, isso é considerado um movimento de baixa (bearish), ou seja, o ativo geralmente cai ainda mais até que os vendedores atinjam um ponto de exaustão. A recuperação subsequente devido à obtenção de lucros acaba criando um novo nível de suporte.\nPor outro lado, superar a resistência é de natureza otimista (bullish) e o preço tende a seguir o rompimento até que seu próximo nível de resistência seja identificado.\nO gráfico acima mostra o efeito que a polaridade teve no preço do XMR/USD uma vez que seu nível de resistência de 0,00451/BTC foi quebrado. Você pode ver que o que antes era estabelecido como forte resistência, uma vez que rejeitou a ação de preço em várias ocasiões, tornou-se mais fraco à medida que foi testado até não poder mais segurar os preços.\nO preço subiu enfaticamente uma vez que a resistência foi rompida devido à grande mudança no sentimento do mercado que estava ocorrendo. Mesmo depois que a ação dos preços esfriou, caiu para a o nível anterior de resistência, mas que dessa vez passou a funcionar como suporte – a essência da polaridade.\nEspera-se que as tendências de preços tomem fôlego ao entrar em contato com linhas de suporte ou resistência devido à concentração de pressão de compra ou venda. Embora os níveis possam atuar como uma barreira à ação do preço por um longo período, eles não duram para sempre, pois o mercado acabará absorvendo seus esforços.\n\nUma vez que isso ocorre, a polaridade entra em vigor e converte o suporte em resistência e vice-versa.\nPara encurtar a história, os níveis de suporte e resistência ajudam a identificar áreas de forte oferta e demanda. Portanto, identificar os principais suportes e resistências é percebido por muitos como o aspecto mais importante do trade."
  },
  {
    "title": "Scalping: entenda as técnicas e como funcionam as operações na bolsa que duram até 30 segundos",
    "link": "https://www.infomoney.com.br/guias/scalping/",
    "content": "Se você achava que operar no day trade – comprando e vendendo os mesmos ativos no mesmo dia – era uma correria, vai descobrir que o mercado pode ser ainda mais rápido. Uma estratégia conhecida como scalping envolve negócios que duram menos de um minuto.\nVocê não entendeu mal: nesse tipo de operação, do momento da aquisição até a hora de se desfazer dos papéis, passam apenas poucos segundos. Às vezes 30. Às vezes dez ou cinco segundos. Dá para acreditar?\nPara quem quer entender como é possível ganhar dinheiro desse jeito, o InfoMoney preparou esse guia completo sobre scalping. Nele é possível aprender sobre os fundamentos dessa estratégia, como aplicá-la na prática, as técnicas de análise usadas para escolher os ativos a negociar e como se preparar para operar dessa forma. Confira:\nSe você está lendo sobre scalping, já deve ter ouvido falar antes sobre day trade – operações, com os mesmos papéis, iniciadas e finalizadas na bolsa durante um mesmo pregão. O scalping, na verdade, é um tipo de estratégia dentro desse grupo de operações. Mas há uma diferença fundamental: são negócios ainda mais curtos, rápidos e sequenciais do que os realizados no day trade convencional.\nExistem variações, é claro, mas alguns “scalpers” – como são chamados os operadores que adotam essa estratégia – afirmam que suas operações duram de 5 a 10 segundos em média. Para eles, operações de 30 segundos chegam a ser consideradas longas. Outros operadores realizam negócios com duração de poucos minutos.\nNo scalping, o que menos interessa são os fundamentos dos papéis – ações, opções, contratos futuros, etc. – já que essa estratégia está focada basicamente em capturar as variações de preço deles no curtíssimo prazo.\n\nAlém disso, os scalpers também estão em busca de ativos com volume de negociação elevado. A alta liquidez é fundamental para quem quer comprar e vender rapidamente, porque ela é que garante que haverá compradores e vendedores disponíveis no momento em que uma oportunidade de ganho aparece. Sem isso, é impossível realizar uma operação desse tipo.\nNo caso do scalping, nem mesmo as notícias do dia – que normalmente podem influenciar o desempenho dos papéis ao longo do pregão – são elementos tão importantes para realizar as operações. Cada negócio acontece tão rapidamente que esse impacto pode não chegar a ser definidor dos resultados do scalper.\nComo são muito curtas, essas operações têm margem de ganho pequena. Por isso, quanto maiores os valores aplicados ou quanto mais elevado o nível de alavancagem que o scalper utilizar, melhores tendem a ser os seus resultados.\nOs scalpers são profissionais de mercado que passam o dia – ou pelo menos parte do dia – nas mesas de operação procurando oportunidades de negócios de curtíssimo prazo. Day traders também fazem isso, mas com algumas diferenças.\nA primeira é a quantidade e a frequência de operações realizadas em cada pregão. Um day trader pode passar um dia inteiro fazendo uma, duas ou até cinco operações. Já um scalper realiza dez, 15, 20 ou mais operações em um só pregão.\nOs scalpers, assim como os day traders, muitas vezes utilizam os gráficos de preços para avaliar os melhores momentos para realizar uma operação. Mas além deles, também dispensam muita atenção aos fluxos de compras e vendas dos ativos.\n\nOutra diferença está no tipo de preocupação que cada um desses operadores tem durante o pregão. Day traders e scalpers estão sempre focados em acertar suas apostas, para com elas obter ganho. Os scalpers, no entanto, também precisam evitar ao máximo os erros. Como a rentabilidade de cada operação é pequena, quanto mais erros cometer menor será o seu lucro líquido com os negócios do dia.\nUma característica do scalping é que ele permite obter ganhos em momentos de volatilidade do mercado – épocas em que, usualmente, há um nível de tensão maior entre os investidores que apostam em operações mais longas. Isso porque um scalper ganha exatamente com as variações de preço que os ativos apresentam no curtíssimo prazo, e essas variações estão mais presentes em mercados voláteis.\nEsses períodos, portanto, são épocas com oportunidades abundantes de scalping. Mas os operadores devem saber que não precisam ficar expostos o tempo todo – especialmente nos momentos de maior estabilidade do mercado. Nesses períodos, as oportunidades diminuem e, em função disso, os riscos de perda aumentam.\nUma vantagem das operações de scalping é que, pelo fato de serem encerradas muito rapidamente, as eventuais perdas de uma aposta do investidor que não se concretizou na prática tendem a ser limitadas. Mas para que isso seja verdade, é preciso dominar o fator psicológico – o que costuma ser considerado um dos principais riscos envolvidos na estratégia.\nNormalmente, recomenda-se que o scalpers operem com metas claras e bem definidas. Se o objetivo de um negócio é conseguir um determinado ganho em 30 segundos, ao conquistá-lo o ideal é finalizar a operação. O mesmo vale na situação oposta: se o ativo segue na direção contrária à esperada, o melhor pode ser encerrar o negócio no tempo programado e partir para o próximo. Ao longo de um dia em frente à tela de negociação, sem metas estabelecidas, a chance de acabar perdendo os ganhos obtidos não é desprezível.\n\nTambém é importante que o scalper procure observar, a cada dia, se está sincronizado com o andamento do mercado. Insistir em operações que eventualmente não estejam funcionando também pode ser um risco. Por isso, operadores experientes costumam sugerir que se inicie o pregão com algumas operações, dentro dos valores estabelecidos como meta, e se observe os resultados. Muitas vezes, dois ou três negócios realizados logo no início do pregão podem resolver os objetivos de ganho previstos para um dia inteiro.\nUma das desvantagens do scalping é que, para gerar lucros mais expressivos, o operador precisa dispor de um volume maior de recursos. Isso porque cada operação, potencialmente, rende apenas um pequeno ganho para o operador. Se negociar valores pequenos, a rentabilidade nominal será pequena também. Portanto, quanto menores forem os lotes de negociação, maiores serão as limitações para o scalping.\nOutra desvantagem são os custos. Como os scalpers realizam muitas operações ao longo de um dia, e cada uma dessas operações envolve custos como taxa de corretagem e de negociação, essa pode se tornar uma estratégia cara, se comparada com os ganhos obtidos. Também por conta disso operações maiores tendem a ser mais vantajosas, já que nesse caso os custos se diluem.\nAgora que você já entendeu o que é scalping, além das suas vantagens e riscos, deve estar imaginando como um scalper escolhe que ativos vai operar e quando. Para tomar essa decisão, existem técnicas de análise bastante difundidas no mercado que são aplicadas a esse tipo de operação. Conheça as três principais:\nA análise técnica é largamente utilizada no mercado, principalmente em operações de curto prazo – entre elas, nas de scalping. Ela parte do estudo dos gráficos de preço dos ativos para identificar as tendências para os movimentos futuros deles. Dessa forma, a partir das figuras formadas pelas linhas de preço, os operadores são capazes de inferir se os preços tendem a subir ou cair dali por diante.\n\nPara usar a análise técnica para realizar operações tão curtas quanto as realizadas por um scalper, é preciso adequar os gráficos utilizados como referência. O ideal é tomar como base os gráficos que consideram os movimentos dos preços em prazos também muito pequenos – de 15 minutos, por exemplo.\nÉ comum que os scalpers conjuguem a análise técnica com outras ferramentas de análise para decidir quais operações irão realizar, quando e por quanto tempo. Entre elas está o tape reading, que você vai conhecer abaixo.\nTape Reading é o nome popular de uma técnica chamada de leitura ou análise de fluxo de ordens. No lugar de acompanhar os preços, os scalpers que se valem do tape reading observam os volumes de negócios fechados e também das ordens – de compra e venda – ofertadas no mercado.\nDe posse dessas informações, os scalpers conseguem identificar mudanças de preços que estejam sendo causadas pelo movimento de grandes investidores institucionais entrando ou saindo do ativo. Com isso, eles podem se posicionar na mesma direção e ganhar seguindo o fluxo dos recursos.\nPara fazer essa leitura, os operadores podem observar diferentes indicadores de fluxo do mercado. Alguns exemplos são o book de ofertas agrupado (que pode indicar onde os compradores e os vendedores estão concentrados), o saldo dos maiores compradores e vendedores do ativo em certo momento, os negócios fechados ao longo do dia, as instituições financeiras que estão realizando mais operações, entre outros. Essas informações em geral são disponibilizadas pelas corretoras de valores, muitas vezes em ferramentas desenhadas especificamente para quem utiliza o tape reading.\n\nOutro indicador que costuma ser acompanhado pelos scalpers é o VWAP, ou Volume-Weighted Average Price. Em português claro, trata-se do Preço Médio Ponderado pelo Volume. A visualização do VWAP em um gráfico ajuda a identificar os pontos de liquidez de um ativo em determinada periodicidade.\nPara chegar ao VWAP, é preciso fazer uma conta levando em consideração o número de ações negociadas em um determinado período e a que preço cada negócio foi fechado. O resultado dessa multiplicação, depois, é dividido pelo volume total de ações negociadas. Por juntar as duas grandezas mais importantes – preço e volume – o VWAP ajuda o scalper a orientar suas operações.\nOperadores que atuam no mercado no curto prazo, como é o caso dos scalpers, costumam ser investidores com alguma – senão muita – experiência. A velocidade com que os negócios são abertos e fechados exige preparação técnica e emocional do investidor. Isso é algo que se adquire com tempo e estudo.\nPara os investidores que estão habituados a operações de longo prazo, ou mesmo ao swing trade e ao day trade, uma adaptação será necessária. A lógica das operações é diferente, porque se baseia em ganhos muito pequenos em compras e vendas fechadas em sequência. O foco de análise sai do papel em si, e se volta para as variações imediatas de preço.\nQuem já opera com a estratégia de scalping costuma ser categórico: antes de começar, é importante investir bastante tempo e dedicação estudando. O passo seguinte é estabelecer um prazo para testes, simulando operações e procurando validar os resultados. Só então vale a pena começar a fechar negócios reais – mas com valores pequenos. Conforme se adaptar à rotina de ganhos (e inevitáveis perdas) é possível ampliar os volumes de negociação.\nSe, depois de ler esse guia inteiro, bateu uma vontade de conhecer mais e aprender sobre scalping, comece agora mesmo. O InfoMoney separou algumas referências de cursos e formações em que é possível aprofundar os conhecimentos e começar a testar suas habilidades como scalper. Confira:"
  },
  {
    "title": "O que é Peer-to-Peer (P2P)? Entenda a relação dessa tecnologia com criptos",
    "link": "https://www.infomoney.com.br/guias/peer-to-peer-p2p/",
    "content": "Na ciência da computação, o peer-to-peer é um tipo de rede distribuída na qual os computadores conectados ao sistema funcionam também como servidores. Já na economia, em especial no universo das criptomoedas, o P2P é um tipo de transação que ocorre diretamente entre os usuários, sem a intermediação de uma terceira parte.\nNeste guia, o InfoMoney explica o que é o peer-to-peer e qual a relação dessa tecnologia com a blockchain, banco de dados público e descentralizado que nasceu com o Bitcoin (BTC) no final de 2008. Fala também sobre as vantagens e as desvantagens de se comprar ou vender criptomoedas por meio desse método.\nPeer-to-peer, na tradução para o português, significa ponto a ponto. Na informática, o termo se refere a um tipo de arquitetura de rede de computadores em que cada participante (ponto) é também um servidor, e ajuda a manter o sistema funcionando.\nEsse tipo de organização é diferente daquela vista em uma rede de computadores convencional, chamada de cliente/servidor. Nesse modelo tradicional, há apenas um servidor central, pertencente a alguma entidade, provendo determinado serviço aos clientes (nome usado para identificar aqueles que requisitam o serviço do servidor).\nExemplos de modelos servidor/cliente são a web, o e-mail e o FTP (sigla em inglês para Protocolo de Transferência de Arquivo). Já dois exemplos de redes peer-to-peer são o Torrent, tecnologia de compartilhamento de arquivos, e o Bitcoin (BTC) e sua blockchain.\nQuando o misterioso Satoshi Nakamoto publicou o white paper (guia) do BTC no final de 2008, ele – ou eles – escreveu no documento que a criptomoeda é “um sistema de dinheiro eletrônico peer-to peer“.\n\nPara visualizar como funciona uma arquitetura P2P, imagine vários computadores espalhados pelo mundo conectados a um mesmo software. Quando ocorre essa ligação virtual, os PCs têm acesso a algum benefício do sistema, e em troca passam a dar sustentação a ele.\nNo caso do Torrent, por exemplo, quando os usuários usam o programa para fazer download de filmes ou músicas, seus computadores são “transformados” em servidores. Ou seja, eles consomem os dados (baixam os arquivos), mas também oferecem dados (fornecem os arquivos).\n“Em P2P, quanto mais clientes usam a rede, mais capacidade o sistema tem, pois há mais servidores”, disse Luis C. E. Bona, professor do departamento de Informática da Universidade Federal do Paraná (UFPR).\nBona falou, no entanto, que esse tipo de arquitetura tem algumas limitações. “É difícil você impedir numa rede P2P o aparecimento de pessoas querendo subverter o serviço, colocando conteúdos que não são válidos, por exemplo. Se muita gente fizer isso, a maioria dos usuários da rede vai devolver um conteúdo indevido. É complicado filtrar”.\nMas a blockchain, que é um sistema P2P, conseguiu resolver parte dessas limitações com algumas “engenhosidades”, segundo Bona. A principal delas, disse, é o Proof-of-Work (Prova de Trabalho, na tradução para o português), protocolo da criptomoeda que estabelece os passos para o funcionamento da blockchain.\n“No PoW (sigla em inglês), eu tenho que resolver um desafio criptográfico para participar da rede, e isso, ao mesmo tempo que exige poder computacional, dá segurança para todo o sistema. Se alguém quisesse subverter a rede, teria que ter muito poder computacional para conseguir tal feito, algo que não valeria a pena financeiramente”.\n\nO P2P, além de ser uma arquitetura de redes de computadores, também é uma forma de negociação dentro do universo das criptomoedas. Nesse modelo, os usuários negociam entre si BTC, Ethereum (ETH) ou qualquer outra altcoin (nome dado a criptomoedas diferentes do Bitcoin), sem o intermédio de um terceiro, como uma corretora.\nNo P2P, o valor da criptomoeda é negociado diretamente entre as duas partes, geralmente via aplicativos de conversa, sites ou plataformas que reúnem negociantes peer-to-peer. É um processo diferente daquele visto em corretoras de criptoativos, que têm livros de ofertas com preços já previamente determinados.\nPara fazer negociações peer-to-peer, é preciso encontrar vendedores P2P na internet. É possível achá-los em grupos de conversa no WhatsApp e no Telegram, redes sociais ou em sites. Vale também pedir indicações de pessoas envolvidas no mercado de criptomoedas.\nÉ durante a conversa virtual que os detalhes da negociação, como forma de pagamento e prazos, são definidos.\nOutra possibilidade é encontrar negociantes P2P em plataformas como LocalBitcoins, Paxful e Catálogo P2P. Elas reúnem vendedores e compradores de criptomoedas no mesmo espaço virtual, funcionando basicamente como marketplaces. Para usá-las, é preciso fazer um cadastro.\n\nAssim como as exchanges, alguns desses sites conseguem garantir que as transações ocorram sem prejuízos para alguma das partes. No caso da LocalBitcoins e da Paxful, por exemplo, as criptomoedas ficam em um tipo de conta de custódia até que o negócio seja finalizado.\nJá a Catálogo P2P tem um ranking de reputação dos vendedores, com pontuação que vai de 1 a 5. Quanto maior o número, melhor a posição dele, e, consequentemente, mais confiável ele é. As notas são dadas pelos próprios clientes.\nAlgumas exchanges centralizadas, como a Binance e a OKEx, também têm plataformas para negociação P2P. Assim como a Paxful e a LocalBitcoins, as duas corretoras fazem custódia das criptomoedas até que a negociação entre os usuários seja finalizada.\nPasso 1: No geral, o interessado em adquirir criptomoeda entra em contato com o vendedor P2P via aplicativo de conversa. Durante o bate-papo virtual, o comprador informa qual ativo digital quer comprar e qual a quantidade – 1 BTC, por exemplo.\nPasso 2: Em seguida, o negociante passa a cotação do criptoativo em moeda fiduciária, como real, já com a taxa cobrada pelo serviço.\n\nPasso 3: Se ambos concordarem com o valor, o vendedor informa a conta bancária, e o comprador repassa o endereço de sua carteira de criptomoedas.\nPasso 4: No geral, é o comprador que envia o dinheiro primeiro. Só quando o pagamento é confirmado o vendedor manda as criptomoedas para o cliente. É nesse momento que podem ocorrer golpes, e o negociante pegar o dinheiro da pessoa e desaparecer. Por isso é de extrema importância comprar apenas de profissionais confiáveis.\nVale ressaltar que as transferências de Bitcoin, Ether e demais altcoins podem demorar para serem confirmadas. O tempo exato depende do congestionamento das blockchains.\nNo caso do BTC, por exemplo, a espera é de no mínimo 10 minutos, que é o tempo em que um bloco (conjunto de validações) é minerado. Em dias com acúmulo de transferências na rede, no entanto, a confirmação pode levar horas.\nAs negociações P2P têm vantagens em relação aos outros modelos de compra de criptomoedas:\n\nApesar das vantagens, a negociação P2P também tem desvantagens. Confira algumas delas:\nO ideal, como dito anteriormente, é pesquisar muito bem o vendedor antes de fechar negócio. Plataformas que reúnem negociantes costumam ter rankings de reputação. Importante também conversar com outras pessoas que já fizeram negócio com o vendedor. Na hora de falar com o P2P, certifique-se também que você está falando com a pessoa real, e não com um fake. Muitos golpistas se passam por negociantes verdadeiros para dar calotes por aí.\nOutra forma de evitar golpes é negociar valores baixos. Se tudo correr bem e o vendedor não sumir com seu dinheiro, aí vale aumentar o montante negociado na próxima negociação.\nOutro ponto a ser levado em consideração é que os negociadores P2P dificilmente contatam as pessoas oferecendo criptomoedas. O caminho é geralmente o inverso. Portanto, se algum suposto P2P mandar mensagens com promoções de criptomoedas, desconfie.\nNo universo das criptomoedas há uma série de conceitos, e alguns deles geram confusão. Entenda a diferença entre mineração, P2P e exchange.\nA mineração é o nome do processo que coloca mais criptomoedas em circulação. Em resumo, novos ativos digitais são gerados quando os mineradores (participantes da rede que validam transações) incluem novos blocos (conjunto de dados validados) na blockchain, enorme banco de dados público que registra o histórico de movimentações dos usuários.\nUm sistema P2P, como explicado ao longo deste texto, é basicamente uma rede de computadores descentralizada em que cada um dos participantes funciona também como servidor, e não apenas como cliente. Não há apenas um único servidor central. A blockchain, por exemplo, é uma rede ponto a ponto.\nJá a negociação P2P é aquele tipo de transação que ocorre diretamente entre os usuários, sem a intermediação de uma empresa.\nPor fim, uma exchange é uma plataforma digital onde é possível comprar, vender, trocar e guardar criptomoedas, como Dogecoin (DOGE), Ethereum (ETH) e Cardano (ADA). Na prática, elas são bem parecidas com corretoras de valores, com administração centralizada.\nAlgumas corretoras com operação no Brasil são as seguintes: Binance, Mercado Bitcoin, Foxbit, Coinext e NovaDAX.\nTodo sistema, seja distribuído ou centralizado, tem suas limitações. Além disso, softwares muitas vezes apresentam vulnerabilidades, que podem ser exploradas por hackers. Ao longo de 2021, o mercado foi inundado de hacks em protocolos de Finanças Descentralizadas (DeFi, na sigla em inglês).\nPara se prevenir desses possíveis erros técnicos, os usuários precisam pesquisar bem os projetos que querem se envolver, analisar o histórico da empresa/grupo responsável e avaliar quem são as pessoas envolvidas. Isso ajuda a reduzir riscos, mas não todos, visto que essas falhas envolvem mais a parte estrutural desses sistemas, e fogem da alçada dos consumidores.\nBoa parte dos golpes praticados na internet, no entanto, se resume a criminosos virtuais tentando invadir computadores para roubar dados pessoais. Nesse caso, o usuário pode se proteger com cuidados básicos. As recomendações são as seguintes: sempre manter o computador com o sistema operacional atualizado, instalar antivírus e não baixar programas suspeitos.\nJá no caso das negociações P2P, a questão da segurança depende completamente da pessoa. É ela que precisa procurar um vendedor e avaliar se ele é ou não confiável. Esse tipo de negociação, portanto, é menos segura do que aquela feita por meio de exchanges. No entanto, costuma ser mais ágil."
  },
  {
    "title": "Índice VIX: o que é o “Índice do Medo”, e por que tem esse nome?",
    "link": "https://www.infomoney.com.br/guias/indice-vix/",
    "content": "Responda rápido: você prefere deixar de ganhar um determinado valor ou arriscar perdê-lo mediante a possibilidade de um bom rendimento? Se você escolheu a primeira opção, saiba que faz parte da maioria das pessoas, e é essa aversão ao risco o que o índice VIX procura mostrar ao mercado.\nEsse comportamento, comum do ser humano, foi objeto de estudo do economista Richard Thaler. Segundo ele, quando as pessoas estão em uma situação mais favorável, preferem não mudar nada e manter o que já têm. Isso só muda quando há algo importante para resolver e não se tem o direcionamento para isso. Nesse caso, as pessoas aceitam assumir algum risco para encontrar as soluções necessárias.\nNas palavras de Thaler, “em relação aos ganhos, as pessoas são avessas ao risco. Mas procuram (e aceitam) o risco quando ele está relacionado a perdas”.\nÉ justamente daí que vem a importância do índice VIX, também conhecido como o “Índice do Medo”. Esse é um dos principais indicadores do mercado para medir a volatilidade, presente em maior ou menor grau em todos os investimentos.\nContinue a leitura, e entenda o que é o índice VIX, e como ele pode impactar os seus investimentos.\nO VIX (sigla para volatility index) é um índice de volatilidade, calculado pela Bolsa de Valores de Chicago. Esse indicador reflete o desempenho das ações das empresas que compõem o S&P 500 por 30 dias seguidos.\n\nPor sua vez, o S&P 500 é um dos principais índices do mercado acionário dos Estados Unidos e do mundo. Isso porque ele é composto pelas ações das 500 maiores empresas do mundo listadas nesse país: NYSE e Nasdaq. A função do S&P 500 é representar as gigantes de seus setores de atuação. Por isso, ele também é considerado a métrica padrão do desempenho do mercado acionário norte-americano.\nO objetivo do VIX é medir as oscilações dos preços das opções de ações que formam o índice S&P 500. Nesse sentido, o período considerado para medir a alta e a baixa dessas ações é de 30 dias. Por isso, ele é uma ferramenta importante para investidores e traders que operam no curto prazo nas bolsas.\nAlém de servir como base para as negociações de curto prazo, o VIX também é uma importante medida de risco. Como vimos, ele demonstra a intensidade e a velocidade com a qual uma ação se valoriza ou se desvaloriza. Dessa forma, quanto maior for essa oscilação (ou volatilidade), maior também será o risco que a ação oferece ao investidor.\nPara entender a importância do VIX no mercado financeiro, é preciso compreender o conceito de volatilidade.\nQuando falamos em volatilidade, estamos nos referindo à intensidade, frequência e velocidade com a qual variam os preços de uma ação, derivativo ou outro ativo financeiro. Quando essas variações são expressivas, dizemos que a volatilidade do ativo ou derivativo é alta.\nEm outras palavras, o preço pode subir ou cair a qualquer momento e de forma intensa quando existe grande volatilidade. Dessa forma, quanto maior a volatilidade, maior também será o risco de um investimento (na sequência, falaremos sobre a relação entre VIX e risco).\n\nLeia também: Entenda como funciona o mercado de ações e a bolsa de valores\nVários fatores influenciam na volatilidade dos ativos financeiros, como questões econômicas e políticas do país, por exemplo. Por sua vez, analisar esses fatores ajuda a projetar cenários e tendências de performance de preços. É por isso que esse conceito é muito importante para os investimentos e para o mercado financeiro de forma geral.\nO VIX foi criado em 1993 por Robert E. Whaley, professor de finanças na Universidade de Vanderbilt, em Nashville, Tennessee. Whaley desenvolveu o índice para atender a uma demanda da Bolsa de Valores de Chicago, que desejava medir a volatilidade de opções de ações que negociava – mais especificamente, ações que formavam o S&P 500.\nOu seja, o VIX segue os contratos futuros das ações do S&P 500, as mais importantes do mercado dos EUA. Nesse sentido, ele é o indicador que mostra o quanto o S&P 500 pode variar nos próximos 30 dias.\nPara responder a essa pergunta, é importante entendermos o que são e para que servem as opções.\n\nComo o nome sugere, as opções são um tipo de derivativos que oferecem o direito (ou a “opção”) de negociar determinado ativo. Isso significa que elas não são um ativo em si, mas sim um contrato que representa o direito de comprar ou vender o ativo ao qual estão relacionadas as opções.\nPor exemplo: imagine que, acompanhando o mercado acionário, você acredite que uma ação estará mais cara daqui a 30 dias. Nesse caso, se você comprar uma opção de compra (também chamada call), terá o direito de comprar essa ação daqui a 30 dias pelo preço que ela custa hoje. Ou seja, se as suas previsões se confirmarem e a ação realmente subir, você ganhará na compra, pois pagará um preço mais barato por ela.\nAgora imagine a situação contrária. Você analisou o contexto e os fundamentos da ação e acredita que o seu preço pode cair em 30 dias. Nessa situação, você também pode lucrar, e a forma de fazer isso é adquirindo uma opção de venda (ou put) dessa ação.\nSe, daqui a 30 dias, essa ação realmente estiver mais barata do que hoje, você terá lucro quando exercer a opção. Isso porque venderá a ação pelo preço que ela custava quando você comprou a put, mais alto do que o atual.\nEsse é apenas um breve resumo sobre como funcionam as opções. Essas operações são bem mais complexas e, por isso, indicadas para investidores mais experientes e com bons conhecimentos no mercado de derivativos. Para saber mais sobre o tema, clique no link abaixo:\n\nEm relação ao VIX, já vimos que ele demonstra os momentos de elevada incerteza do mercado. E é justamente nesses momentos que os investidores ficam mais inseguros, o que os leva a buscar proteção para os seus ativos via opções. Por isso, nessas horas o VIX tende a disparar, pois os preços das opções sobem de forma muito rápida, e isso faz com que ele seja também chamado de “Índice do Medo” no mercado financeiro.\nNo gráfico abaixo, você pode observar a volatilidade do VIX desde a sua criação:\n(Fonte: TradingView)\nObserve os dois pontos mais altos do gráfico: 2008 e 2020. Em 2008, tivemos o auge da crise do subprime com a falência do Lehman Brothers, que era um dos mais tradicionais bancos de investimentos dos EUA. Na época, o VIX chegou a sua máxima histórica, que foi de 96,54.\nJá em 2020, o nervosismo do mercado foi por conta do início da pandemia, que também colapsou economias no mundo inteiro. Em 18 de março daquele ano, o índice registrou a segunda máxima: 85,5, perdendo só para 2008.\n\nEm momentos de graves crises como essas, a confiança do mercado fica abalada no mundo inteiro. Com mais medo e cautela por parte dos investidores, o mercado acionário tende a cair, ao mesmo tempo que o VIX se eleva.\nO VIX é resultado de um cálculo totalmente automatizado, gerado a partir de fórmulas complexas. Basicamente, são utilizados vários dados sobre o mercado acionário, como volume de negociações, preços médios, variações percentuais, entre outros.\nPor exemplo, se na data de hoje o índice VIX está em 15%, isso significa que a oscilação esperada para as ações do S&P 500 nos próximos 30 dias é de 15%, para cima ou para baixo.\nDe forma geral, o mercado considera três faixas para classificar o VIX. Quando o índice está abaixo dos 20 pontos, isso mostra mais disposição do investidor para tomar risco, pois há menos turbulências no mercado. Já uma pontuação entre 20 e 30 significa média volatilidade, ou risco de mercado moderado. Por fim, um VIX acima de 30 pontos sinaliza oscilações mais fortes nos preços dos ativos. Teoricamente, a partir dos 30 pontos inicia a faixa de maior risco para os investidores.\nPara não esquecer:\nAté agora, você entendeu que o VIX reflete as oscilações das ações que formam o S&P 500. Por isso, pode estar se perguntando: se esse índice é baseado no mercado norte-americano, por que ele influenciaria o Ibovespa?\nO motivo é simples: mesmo que o VIX não reflita diretamente o mercado brasileiro, tudo o que acontece na economia e na bolsa dos EUA é extremamente importante para o resto do mundo. Basicamente, todos os movimentos da economia norte-americana (inflação, alta de juros e assim por diante) trazem reflexos para outras economias. E, no caso de países emergentes como o Brasil, isso é ainda mais acentuado.\nPor exemplo, uma alta de juros nos EUA pode desencadear a saída de dólares de países menos seguros para investir. Ou então, a alta das principais commodities mundiais (que são dolarizadas) também mexem com as bolsas no mundo inteiro.\nPor todos esses motivos, o VIX impacta não somente o Ibovespa, mas todas as negociações do mercado acionário mundial.\nPor ser considerado o “Índice do Medo” do mercado financeiro, o VIX é uma importante ferramenta que ajuda a mapear riscos e crises no mercado financeiro.\nComo vimos, uma pontuação alta para o índice significa maior temor por parte dos investidores. Ao passo que um VIX baixo (geralmente inferior a 20 pontos) sinaliza expectativa de risco baixo e, consequentemente, mais confiança por parte do mercado.\nDe forma geral, investidores e traders buscam estabilidade ao alocar recursos. Isso faz com que escolham ações com baixo VIX, justamente para minimizar riscos e obter valorização dos papéis. Mesmo que não se relacione diretamente ao mercado brasileiro, o VIX impacta os preços das opções, contratos futuros e até ETFs (fundos de índices). Em relação a esses fundos, um VIX baixo faz a sua rentabilidade subir, e vice-versa."
  },
  {
    "title": "Eleições nos EUA: como funcionam? Quem vota? Entenda",
    "link": "https://www.infomoney.com.br/guias/eleicoes-nos-eua/",
    "content": "Em 2024, os Estados Unidos vão realizar a sua 60ª eleição presidencial. As eleições nos EUA, que acontecem a cada quatro anos desde que a Constituição do país foi adotada, em 1788, sempre atrai a atenção mundial, não só pela importância da economia local, mas também pela complexidade do processo.\nUma pesquisa de opinião da agência Reuters com o Ipsos divulgada em 2 de julho mostrou que Joe Biden e Donald Trump estão empatados nas intenções de votos, cada um com 40%. Em relação à pesquisa anterior, realizada 20 dias antes, Biden cresceu dois pontos percentuais e encostou em Trump, que caiu um ponto.\nAo contrário do Brasil, o voto não é obrigatório nos EUA, o que demanda bem mais esforço por parte dos partidos políticos para conseguirem fazer com que o eleitor saia de casa para votar. Além disso, a eleição é indireta, e esse é um dos pontos que mais confunde quem não está habituado com essa sistemática.\nPara ajudar a entender toda a jornada das eleições nos EUA, falaremos a seguir sobre 9 pontos importantes. Portanto, se você também faz parte do universo de pessoas que têm dúvidas sobre como funciona a eleição presidencial do país, continue a leitura a seguir!\nAlém de complexa, a eleição presidencial nos EUA é um processo longo, que inicia quase dois anos antes da votação em si. Durante esse período, são formados comitês que conversam com eleitores e possíveis financiadores de campanhas em todo o país, para avaliar quais candidatos teriam chances de vencer.\nDiferentemente do que acontece no processo eleitoral brasileiro, os candidatos à presidência dos EUA não são escolhidos internamente por cada um dos partidos. Por lá, são os eleitores que fazem isso nas primárias (também chamadas de prévias) ou caucus, quando os políticos fazem campanha e debatem propostas para disputar os votos dos eleitores.\n\nNo caso das primárias, os eleitores vão ao local de votação e escolhem o seu candidato de forma secreta, por meio de uma cédula depositada na urna. Já no caucus, quem vai votar se reúne em uma espécie de assembleia e o voto normalmente é público. Por exemplo, em alguns estados os eleitores se separam em grupos, de acordo com o candidato que apoiam. Em outros, cada um levanta a mão para anunciar a sua escolha.\nTanto nas primárias quanto no caucus, são candidatos do mesmo partido que estão competindo entre si. O vencedor dessa etapa é quem efetivamente concorrerá na eleição presidencial realizada em novembro.\nOs partidos Democrata e Republicano dominam o sistema político americano. Embora o país possua outros partidos e permita candidaturas independentes, é difícil que candidatos que não sejam republicanos ou democratas ganhem relevância e apareçam nas cédulas de votação.\nAs primárias e caucus ocorrem de janeiro a junho, e, tradicionalmente, iniciam no estado de Iowa. Mas normalmente nos primeiros meses já se sabe qual o vencedor de cada partido, pois quem sai na frente nas votações acaba conseguindo mais apoio de eleitores e doadores e toma mais velocidade na campanha.\nCada estado tem a sua forma própria de realizar essas prévias. Quando as primárias são abertas, qualquer eleitor pode participar da votação. Já nas primárias fechadas, somente quem é registrado em algum partido político tem o direito de votar em um candidato.\nAlém disso, determinados estados permitem que o registro seja feito no dia da votação, o que normalmente permite a participação da maioria dos eleitores.\n\nPossivelmente, essa seja a parte do processo eleitoral dos EUA mais difícil de entender, sobretudo para quem está acostumado com o voto direto.\nQuando nós, eleitores brasileiros, vamos às urnas para escolher o presidente da República, votamos diretamente em nosso candidato. O mesmo não acontece com os norte-americanos, pois os seus votos são direcionados aos delegados – pessoas que votarão por eles em cada estado da federação.\nEssa sistemática ocorre tanto nas primárias quanto no Colégio Eleitoral (o qual explicaremos no próximo item). De acordo com o número de votos que cada presidenciável obtém dos eleitores em cada estado, ele recebe os delegados que correspondem à região. Por sua vez, esses delegados – normalmente pessoas com engajamento político no seu partido – votam para presidente e vice-presidente nos seus estados.\nOs candidatos que venceram as primárias de seus partidos concorrem na segunda e última fase da eleição presidencial, que é o Colégio Eleitoral.\nComo vimos, quem vota diretamente nos candidatos são os delegados de cada região. Ao todo, o Colégio Eleitoral norte-americano possui 538 delegados, e, para que um presidente seja eleito, ele precisa conquistar votos de 271 delegados (50% mais um do total).\n\nA quantidade de delegados por estado é definida pelo número de senadores e de deputados que esse estado tem no Congresso. Quanto mais delegados tiver um estado, mais representativo ele será para as eleições nos EUA, e mais ele terá a atenção dos candidatos na disputa pelos votos. É o caso de localidades como Califórnia, Texas, Flórida, Pensilvânia e Illinois, que juntas respondem por cerca de 30% dos votos para a presidência da república.\nOutra peculiaridade do Colégio Eleitoral é que os delegados não são obrigados a seguir a indicação do estado, embora normalmente o façam.\nNa verdade, esse sistema indireto de eleição remonta à época em que a Constituição do país estava sendo elaborada, em 1787. Os estados, que tinham autonomia política, tiveram receio de dar total poder ao legislativo federal para escolher o presidente.\nAlém disso, a extensão territorial dos EUA tornava quase impossível uma eleição nacional por voto popular, por questões de logística, comunicação e organização de forma geral.\nPor isso, os constituintes acabaram criando o Colégio Eleitoral, já com a figura dos delegados, que representam os estados nas eleições.\n\nDos 50 estados norte-americanos, 48 adotam a sistemática winner takes all (ou “o vencedor leva tudo”) na apuração dos votos.\nPor exemplo, se um candidato obtém a maioria dos votos na Califórnia, ele fica com todos os votos do Colégio Eleitoral. E não importa se essa maioria é pouco mais da metade ou uma proporção esmagadora em relação ao seu concorrente; em ambos os casos, ele irá computar para si a totalidade dos votos do estado.\nSomente os estados de Maine e Nebraska (com 4 e 5 delegados, respectivamente) distribuem os votos de acordo com a proporção recebida por cada candidato.\nEssa forma de eleição abre a possibilidade de que um candidato vença o pleito mesmo sem conquistar a maioria absoluta dos votos. Inclusive, isso aconteceu cinco vezes na história eleitoral americana, sendo a última em 2016. Naquele ano, a democrata Hillary Clinton teve quase três milhões de votos diretos a mais do que o republicano Donald Trump. No entanto, ela conquistou somente 227 delegados, contra 304 de Trump.\nEm 2000, o democrata Al Gore recebeu cerca de meio milhão de votos a mais do que George W. Bush. Mas o republicano foi quem chegou à Casa Branca, por ter conquistado 271 votos no Colégio Eleitoral.\n\nOs outros candidatos que venceram a corrida presidencial sem a maioria do voto popular foram John Quincy Adams, Rutherford B. Haynes e Benjamin Harrison, todos no século 19.\nSe por um lado um candidato pode ser eleito sem a maioria dos votos, por outro, a conquista de estados (mesmo que pequenos) pode definir a corrida presidencial. É por isso que os partidos olham com muita atenção os swing states – estados que mudam o seu perfil eleitoral de tempos em tempos.\nNão costuma ser esse o caso da Califórnia, que tradicionalmente vota em democratas, e nem do Texas, considerado um porto seguro dos republicanos. Mas em localidades como Flórida, Pensilvânia, Michigan, Wisconsin, Arizona e Carolina do Norte, normalmente a disputa por votos é à unha, justamente pelo potencial de virada desses estados.\nAs indicações dos partidos são oficializadas nas convenções nacionais, que em 2024 estão previstas para os meses de julho e agosto. A partir daí, começam os debates entre os candidatos, que duram até a data da eleição, que será no dia 5 de novembro.\nPor fim, a posse do novo presidente dos EUA ocorrerá no dia 20 de janeiro de 2025."
  },
  {
    "title": "O que é o Golden Visa?",
    "link": "https://www.infomoney.com.br/guias/o-que-e-o-golden-visa/",
    "content": "Golden Visa é uma expressão usada mundialmente para diferenciar o visto de investidor estrangeiro dos vistos considerados “comuns”, como de trabalho e estudo, por exemplo. Na prática, o Golden Visa atende investidores interessados em migrar para outro país.\nSob a condição de aportar recursos em determinados tipos de investimentos ou projetos, o interessado ganha inicialmente uma autorização de residência no país escolhido – que, em geral, abrange familiares (cônjuge e filhos menores dependentes). A partir daí, mediante o cumprimento de certos requisitos, pode obter a cidadania.\nGeralmente, o Golden Visa não exige que a pessoa permaneça por muito tempo no exterior, afirma George Cunha, advogado especializado em direito internacional privado. É uma situação diferente de outros tipos de vistos, que obrigam o estrangeiro a morar no país, sob pena de perder a condição de residente legal, por exemplo.\n“[O Golden Visa] é um tipo de visto que oferece ao estrangeiro a oportunidade de aplicar para uma segunda cidadania sem a necessidade de residir no país estrangeiro”, resume o advogado. “A autorização oferece ao investidor a possibilidade de morar, trabalhar, estudar, empreender e ter uma qualidade de vida que esteja em conformidade com suas expectativas.”\nSegundo ele, a sistemática de aplicação depende do país escolhido, mas os processos normalmente são rápidos.\nAlém da permissão de residência no exterior, o Golden Visa dá ao investidor a possibilidade circular sem a necessidade de outros vistos em diversos países que fazem parte do acordo internacional, lembra Gecilda Esteves, mestre em ciências contábeis e administração pública, professora do Ibmec Rio de Janeiro.\n\nDe forma geral, a maioria dos estrangeiros que pede o Golden Visa busca uma alternativa de residência com a família, caso o país atual entre em estado de alerta, seja por razões econômicas, jurídicas ou sociais, observa Cunha.\nDiversos países oferecem o Golden Visa. Em ranking de programas de migração de investimento mais atraentes do mundo elaborado pela consultoria global Henley & Partners, divulgado em fevereiro de 2024, a Europa teve o maior número de países ocupando as primeiras posições.\nO topo do pódio entre os programas de residência ficou com Portugal, que atingiu 75 pontos em uma escala de 100. O segundo lugar foi dividido entre Áustria e Grécia, ambas com 73 pontos. Na terceira colocação apareceu a Suíça, com 72 pontos, seguida de Itália e Reino Unido, em quarto, com 71 pontos. A Espanha figurou na sequência, com 69 pontos, empatada com o único país não europeu no Top 5 – o Canadá.\nA lista dos dez países melhores colocados incluiu ainda Luxemburgo e Emirados Árabes Unidos, ambos com 66 pontos.\nEm 2024, o índice global elaborado pela Henley & Partners abrangeu 26 programas de residência. A análise considerou fatores como reputação, impostos, custos e tempo para concessão do visto.\nCada país determina os valores mínimos e os tipos de investimento que atendem ao Golden Visa. De forma geral, no entanto, o investidor estrangeiro precisa cumprir os seguintes requisitos, de acordo com o escritório Advocacia Internacional George Cunha:\n\n“Se o interesse for pela Europa, essas exigências envolvem todos os países do bloco”, diz Cunha.\nDe acordo com Gecilda, do Ibmec RJ, para que o investidor possa solicitar o Golden Visa em Portugal é preciso:\n1) Ser cidadão de fora da União Europeia ou de qualquer país do Espaço Econômico Europeu (EEE);\n2) ⁠Escolher o tipo de investimento naquele país (existem algumas restrições);\n3) ⁠Provar sua legalidade, o que inclui:\n\n4) Respeitar a chamada “regra dos setes dias”, que envolve passar pelo menos sete dias em Portugal no primeiro ano de residência, além de se comprometer a permanecer por 14 ou mais dias no país durante cada período subsequente de dois anos.\nEm outubro de 2023, o governo português aprovou a Lei n° 56/2023, que determinou a suspensão do Golden Visa por meio de investimentos imobiliários diretos – até então, o principal instrumento usado pelos estrangeiros para pleitear o benefício, destaca Cunha.\n“Depois dessa alteração, o programa sofreu uma perda significativa do número de aplicantes, uma vez que houve um entendimento equivocado por parte da comunidade internacional de que o programa teria sido extinto”, comenta o advogado.\nEle esclarece, no entanto, que o programa português continua válido, sendo que as alternativas de investimento ficaram assim:\nO investimento deve ainda ter um período de maturidade de, no mínimo, cinco anos. Além disso, pelo menos 60% do volume investido deve ser direcionado para empresas comerciais estabelecidas em Portugal.\n\nDe acordo com o escritório George Cunha, se enquadram nessa definição territórios com menos de 100 habitantes por quilômetro quadrado ou que apresentem Produto Interno Bruto (PIB) per capita inferior a 75 % da média nacional.\nDe forma alternativa, o investidor pode optar por aumentar o capital de uma empresa já existente, com sede em Portugal, também aportando o montante de 500 mil euros. Neste caso, precisará gerar cinco empregos permanentes ou manter dez postos de trabalho, pelo período mínimo de três anos, sendo que cinco dessas vagas precisam ser permanentes.\nEntre 2021 e 2023, a AIMA emitiu 12.718 autorizações de residências, com destaque para imigrantes chineses (5.407), que responderam por 42,5% do total, conforme levantamento do escritório George Cunha. No mesmo intervalo, as concessões para brasileiros alcançaram 1.256 (10%).\nCunha explica que, nos Estados Unidos, o Golden Visa equivale ao visto de investidor conhecido como “EB5” – que permite a inclusão do cônjuge e filhos menores de 21 anos.\n“Ao final da aplicação, todos serão detentores do famoso Green Card”, diz o advogado. Como residentes legais, terão os mesmos direitos que qualquer cidadão americano, excluindo o poder de voto e a possibilidade de ocupar determinados cargos públicos.\n\nSegundo o especialista, o residente legal nos EUA que possui o EB5 (Green Card holder) tem a opção de solicitar a cidadania americana no quinto ano de permanência naquele país.\n“Tanto Portugal quanto os Estados Unidos oferecem ao investidor estrangeiro a oportunidade de aplicar para cidadania após cinco anos de residência legal”, afirma Cunha.\nA diferença é que, no país europeu, a legislação não exige que o estrangeiro tenha domicílio local, enquanto nos EUA o estrangeiro não pode ficar ausente por períodos maiores a seis meses, durante o ano."
  },
  {
    "title": "Assessor de investimentos: o que faz e como se tornar um",
    "link": "https://www.infomoney.com.br/guias/assessor-de-investimentos/",
    "content": "Se você costuma acompanhar o vaivém do mercado financeiro, se interessa por aprender mais sobre esse tema, tem habilidades sociais e planos de trabalhar por conta própria, talvez a profissão de assessor de investimento seja para você.\nÉ uma função que cresce a cada dia no Brasil, seguindo o contínuo desenvolvimento dos mercados financeiro e de capitais.\nO assessor de investimento, novo nome do antigo agente autônomo de investimento, basicamente atua como uma ponte entre as corretoras e os investidores. Nesse papel, ele ajuda a “vender” – ou, no jargão do mercado, a “distribuir” – os produtos de investimento das corretoras parceiras. Ao mesmo tempo, ele apresenta aos clientes opções de ativos mais adequados ao perfil e aos planos de vida de cada um.\nA profissão tem conquistado uma quantidade crescente de pessoas, muitas delas vindas de áreas correlatas, como gerência de bancos e corretagem de seguros, por exemplo.\nLeia também:\nPode também ser uma ótima alternativa para profissionais que querem migrar de atividade e trabalhar num modelo com maior flexibilidade de horário e mais autonomia para decisões. Vale até mesmo para aquela pessoa que gosta de cuidar dos próprios investimentos e que tem intenção de passar a prestar um serviço de intermediação entre corretoras e investidores.\n\nNão é necessário ter curso superior ou experiência prévia no mercado para ser um assessor de investimento, mas há algumas exigências mínimas, como veremos em detalhes mais adiante. Esses requerimentos existem porque a atividade está sob as regras da Comissão de Valores Mobiliários (CVM), o órgão responsável por regular e fiscalizar o mercado de capitais brasileiro.\nLeia também:\nAssim, o assessor de investimento precisa ter registro na CVM para poder atuar. Isso é importante para garantir que os investidores contem com a assessoria de pessoas devidamente autorizadas e comprometidas com as regras vigentes, e que sejam éticas e responsáveis no trato com seus clientes. É uma proteção a mais para o investidor, o que também ajuda a fortalecer o mercado.\nDe acordo com os dados mais recentes da Associação Nacional das Corretoras de Valores (Ancord), de fevereiro de 2024, o Brasil contava com pouco mais de 25 mil assessores de investimento credenciados – 12% a mais do que um ano antes. É a Ancord a entidade autorizada pela CVM para certificar, por meio de uma prova, e credenciar os profissionais que vão exercer essa atividade.\nVale lembrar que o assessor de investimento pode trabalhar por conta própria ou atuar dentro de um escritório de assessoria de investimento. Ele tem, ainda, a possibilidade de se vincular a uma ou mais corretoras.\nA assessoria de investimento conquistou um papel tão relevante que recentemente a CVM atualizou a regulação referente a essa atividade. Segundo a Resolução 178, de 2023, estão entre as atividades do assessor de investimento: prospecção (busca) e captação de clientes; recepção e registro de ordens relacionadas a investimentos; e prestação de informações sobre os produtos de investimento oferecidos pelas instituições com que trabalhe e os serviços que prestam.\n\nTrocando em miúdos, o assessor de investimento detalha para os clientes todos os produtos de investimento das corretoras parceiras, sempre pensando nos ativos que mais bem se encaixam aos objetivos e ao grau de tolerância ao risco de cada cliente – sejam ações, produtos de renda fixa, títulos de dívidas de empresas, fundos de investimento etc.\nNesse aspecto, ele deve estar atento tanto às novidades de produtos e às condições de mercado quanto ao momento de vida dos clientes. A ideia é que consiga levar informações precisas e completas para o cliente – que, no fim das contas, é quem decide se vai fazer a aplicação ou não.\nÉ por isso que uma das principais características do assessor de investimento deve ser o dinamismo. Os clientes esperam que esse profissional seja tanto proativo, explicando opções de investimento, quanto receptivo, tirando dúvidas sobre ativos, cenários, taxas e tributos, entre outros pontos.\nAlém disso, o assessor de investimento envia para as corretoras as ordens que vão concretizar o investimento que o cliente decidiu fazer.\nImportante ressaltar que o assessor de investimento não pode fazer gestão de carteiras de valores mobiliários, consultoria e análise de valores mobiliários. Essas atividades, segundo a CVM, são exclusivas de profissionais registrados, respectivamente, como gestores, consultores e analistas.\n\nEle pode, no entanto, repassar a um cliente um relatório de análise de um ativo (feito por um analista registrado) se considerar a informação relevante para o investidor tomar uma decisão.\nLeia também:\nFonte: Ancord\nPara se tornar um assessor de investimento, você precisa inicialmente de aprovação em um exame de certificação aplicado pela Ancord.\nCom 80 questões objetivas de múltipla escolha, com quatro alternativas cada uma, a prova tem o objetivo de verificar a qualificação técnica dos interessados na atividade de assessoria de investimento.\n\nSão abordados temas gerais dos mercados financeiro e de capitais e pontos específicos sobre produtos de investimento e a profissão de assessor de investimento em si. O conteúdo da prova, que tem a duração de 2h30, passa por aprovação prévia da CVM.\nPara fazer o exame, qualquer pessoa que tenha pelo menos o Ensino Médio completo pode se inscrever no site da Ancord, que organiza o exame. A aplicação e a correção da prova e a divulgação dos resultados são de responsabilidade da Fundação Getulio Vargas (FGV). O valor da inscrição, em junho de 2024, era de R$ 460.\nAlém da habilitação pela prova, o candidato a assessor de investimento precisa cumprir algumas outras exigências:\nLeia mais sobre as regras e o conteúdo do exame, que pode ser feito presencialmente ou de maneira remota, no site da Ancord.\nA forma mais comum de remuneração do assessor de investimento no Brasil é a comissão por produto de investimento que ele consegue “vender”. Quem paga essa comissão é a corretora com a qual o assessor de investimento trabalha. Nesse modelo, o profissional nunca recebe pagamentos diretamente dos seus clientes.\n\nComo o ganho é por comissão, fica difícil estimar uma média de faturamento mensal do assessor de investimento. Isso porque o montante vai depender de variáveis como a quantidade de clientes que ele tem em carteira e de quanto esses clientes investiram em determinado período.\nPor exemplo, um assessor de investimentos que tenha 20 clientes e que, num mês, intermediou a aplicação de R$ 100 mil, vai ganhar menos no período do que outro profissional com apenas cinco clientes, mas que aplicaram R$ 200 mil.\nAlém disso, as comissões são diferentes a depender da corretora e do relacionamento que tem com o assessor de investimento.\nImportante lembrar que, pela nova regra da CVM, esse modelo de remuneração deve ficar claro para o cliente, para que ele não pense que o serviço é gratuito.\nA Resolução 178/23 determina que o assessor de investimentos deve informar aos seus clientes, sempre que eles pedirem, uma descrição de como é remunerado por produtos e serviços oferecidos – incluindo valores e percentuais.\nComo atua como um facilitador de negócios, o assessor de investimento deve ter habilidades de relacionamento interpessoal. Ele precisa gostar de falar com as pessoas, ter boa escuta e empatia, além de um genuíno cuidado com cada um de seus clientes.\nAfinal de contas, o grande ativo do assessor de investimento é a credibilidade. Não raramente, ele consegue aumentar sua carteira de clientes por meio da propaganda boca a boca. E ter mais clientes significa faturar mais.\nComo parte da exigência para o exercício da função, o assessor de investimento deve ter conhecimentos técnicos sobre o funcionamento do mercado, mas também disponibilidade e disciplina para acompanhar o cenário e para continuar aprendendo.\nOrganização e rotina de trabalho são outros grandes diferenciais desse profissional. Ele precisa estar atento, por exemplo, às datas de vencimento das aplicações de seus clientes – para que possa, de maneira proativa, procurar alternativas para realocação que façam sentido para o cliente e apresentá-las detalhadamente. Assim ele reforça o vínculo e aumenta a confiança nessa relação.\nNesses aspectos de organização e rotina, ajudam muito conhecimentos de programação – afinal, ferramentas de tecnologia são de grande utilidade para tarefas repetitivas e rotineiras.\nTambém é importante que o assessor de investimento tenha perfil empreendedor e a consciência de que os ganhos podem variar muito de um mês para o outro. É recomendável, por exemplo, que antes de iniciar a jornada nessa atividade o interessado tenha uma reserva financeira de emergência. Assim pode acomodar os seus gastos enquanto engrena a nova profissão.\nHabilidades comerciais são outro ponto forte. O assessor de investimentos precisa saber “vender o seu peixe”, transmitindo assertividade e confiança aos seus clientes e contatos. Saber fazer reuniões objetivas e abordagens adequadas, além de aproveitar ocasiões sociais para prospectar clientes são pontos positivos adicionais."
  },
  {
    "title": "O que é o Bitcoin Pizza Day?",
    "link": "https://www.infomoney.com.br/guias/o-que-e-o-bitcoin-pizza-day/",
    "content": "A celebração do Bitcoin Pizza Day tem um nome apropriado. A comemoração relembra o dia 22 de maio de 2010, data em que um dos primeiros usuários de criptomoedas comprou duas pizzas usando Bitcoin (BTC). Foi a primeira vez que alguém relatou ter usado a moeda digital para comprar algo físico (que se tem conhecimento).\nA pessoa em questão era um programador chamado Laszlo Hanyecz, que também foi um dos primeiros mineradores de Bitcoin. Ele mora na Flórida, nos Estados Unidos.\nAntes do primeiro halving (corte pela meta da emissão do Bitcoin) em 2012, cada minerador de sucesso era recompensado com 50 BTC por descobrir um novo bloco. Isso significava que bastava minerar 200 blocos para ganhar 10.000 BTC, o que não era particularmente difícil, considerando que não havia muitas pessoas competindo para minerá-los naquele momento.\nEm 18 de maio, Hanyecz anunciou em um fórum chamado Bitcointalk.org que queria comprar pizza – de preferência duas grandes – usando BTC. Ele ofereceu 10.000 BTC para qualquer um que estivesse disposto a pedir, coletar e levar as pizzas para ele. Alguém mencionou que ele poderia obter US$ 41 por esses bitcoins em uma determinada exchange, que precificava o BTC em menos de meio centavo por moeda.\nEm entrevista à CBS em 2019, Hanyecz disse ao jornalista Anderson Cooper que achava que a transação “tornou [o Bitcoin] real para algumas pessoas. Certamente foi para mim”.\nEm 21 de maio, ele ainda não havia conseguido encontrar ninguém para fazer a troca entre Bitcoin e pizza. Então, finalmente, no dia seguinte, alguém aceitou a oferta. Um episódio que mais tarde entraria para a história.\n\n“Só quero relatar que negociei com sucesso 10.000 bitcoins por pizza”. Elas foram feitas pela rede de pizzarias Papa John’s, mas Hanyecz havia comprado de segunda mão de um jovem de 19 anos chamado Jeremy Sturdivant.\nDesnecessário dizer que esses mesmos bitcoins tiveram um valor bastante acentuado na década seguinte. Na verdade, se Hanyecz tivesse hipoteticamente vendido todo o seu estoque na alta histórica do BTC de US$ 73.798, em março de 2024, ele poderia ter ganhado cerca de US$ 738 milhões – o suficiente para comprar 49 milhões de pizzas grandes do Papa John’s.\nÀ luz desse evento histórico, a comunidade global de criptomoedas se reúne todos os anos em 22 de maio para celebrar a primeira transação física de Bitcoin e lembrar Hanyecz como ele poderia ter um décimo da riqueza de Melinda Gates, ex-esposa de Bill Gates, fundador da Microsoft."
  },
  {
    "title": "Mutual x hedge funds: entenda as diferenças entre os fundos americanos",
    "link": "https://www.infomoney.com.br/guias/mutual-x-hedge-funds/",
    "content": "Assim como no Brasil, os Estados Unidos têm diferentes tipos de fundos de investimento que podem ser chamados de nomes diferentes a depender da complexidade da estrutura, do público-alvo, entre outros fatores.\nÉ assim com os mutual funds, ou fundos mútuos de investimento, em inglês, e os hedge funds, ou fundos de hedge (proteção).\nEntenda, a seguir, as principais diferenças entre esses produtos, em que investem, para quem são voltados e como um investidor brasileiro pode acessá-los.\nsão produtos disponíveis em mercados como Estados Unidos e Canadá que se assemelham aos fundos de investimento brasileiros.\nEles agregam recursos de diversos clientes para aplicação em uma ou mais classes de ativos. Um gestor profissional lida com os ativos de acordo com os objetivos detalhados no prospecto.\nEsses fundos podem comprar ações, títulos ou outros ativos, em geral com foco na diversificação, e em entregar um retorno acima do benchmark (referência) adotado. Em troca, eles costumam cobrar taxas anuais e de performance, que reduzem seus retornos gerais.\n\nNos Estados Unidos, é comum que trabalhadores apliquem recursos destinados à aposentadoria em mutual funds, por meio de planos de aposentadoria patrocinados pelos empregadores.\nNos hedge funds, a estrutura de hedge significa “proteção” do capital.\nTais produtos têm a prerrogativa de poder investir em diversas classes de ativos ao mesmo tempo, como títulos públicos e privados, ações, moedas tradicionais, criptomoedas, derivativos etc.\nCom isso, os hedge funds podem combinar alocações e variar a exposição do patrimônio aos diferentes mercados, de acordo com a conjuntura, com o objetivo de obter os melhores resultados, visando proteger o patrimônio do investidor.\n“Nesses fundos, existe uma flexibilidade para que o gestor mude de estratégia rapidamente, diante do comportamento do mercado, caso necessite”, afirma Clara Sodré, analista de alocação de fundos da XP Investimentos.\n“O objetivo é ganhar com as fortes oscilações dos ativos, buscando diferentes oportunidades.”\n\nOs mutual funds representam uma categoria bastante ampla na indústria de fundos internacionais, que reúne diversas classes de produtos, abertos a todos os tipos de investidores.\nEm linhas gerais, tais fundos possuem uma política de investimento “mais simples”, com foco bem definido, afirma Larissa Frias, planejadora financeira do C6 Bank.\nJá os hedge funds costumam ter estratégias mais complexas, com prazos mais longos e grau de sofisticação bem maior.\nUm aspecto importante é que, apesar das particularidades, é possível encontrar hedge funds dentro e fora do leque de mutual funds. A diferença será o acesso ou não ao público de varejo.\nNormalmente, os fundos de hedge no exterior com acesso livre estão identificados como “alternativos”, dentro da divisão de multimercados globais, embaixo do grande guarda-chuva de mutual funds.\n\nNo caso dos hedge funds exclusivos ou voltados a um público específico, existem exigências próprias. “Se for uma estrutura restrita, vai demandar uma qualificação [do investidor], seja de tamanho de aporte ou conhecimento sobre o produto e a indústria”, explica Clara, da XP.\nNesse ponto, ela ressalta que o critério de investidor qualificado existente no Brasil – válido atualmente para quem possui mais de R$ 1 milhão em aplicações financeiras – não garante acesso no exterior.\n“O arcabouço regulatório tende a ser diferente em cada país. Isso quer dizer que, lá fora, as regras de qualificado são distintas”, afirma Clara.\nAssim como no Brasil, é possível segmentar o mercado de mutual funds no exterior em renda fixa, multimercados e renda variável (que investem em ações, por exemplo).\n“Cada mutual fund tem uma seleção de ativos mais delimitada”, diz Larissa, do C6 Bank. “Existem desde fundos que investem somente em renda fixa americana até produtos cujo foco é renda variável da China, por exemplo.”\n\nSobretudo no mercado internacional, há uma infinidade de opções de investimento. Isso permite que, dentro do universo de mutual funds, existam produtos com diversos níveis de risco e tipos de estratégia.\nNesse caso, há uma liberdade maior de atuação dos gestores, que podem mesclar diversas estratégias: renda fixa, variável, mercados alternativos etc.\nComo esses produtos buscam retornos diferenciados, o risco normalmente é maior. Com isso, é comum exigir do investidor um aporte inicial mais elevado e também um prazo dilatado de carência para eventuais resgates dos recursos.\nSegundo especialistas, tanto os mutual quanto os hedge funds internacionais são indicados para o investidor interessado em diversificar sua carteira.\n“Existem diversas alternativas para se investir no exterior, mas, via fundos, o cliente consegue aportar em vários ativos ao mesmo tempo”, afirma a planejadora financeira do C6 Bank. “Há um leque maior de opções e o custo tende a ser mais acessível.”\n\nSegundo ela, as vantagens incluem também o ganho de escala e uma gestão especializada dos recursos. “Principalmente para o cliente que está começando a investir no mercado externo, é uma boa pedida delegar essa missão a um profissional.”\nUm ponto de atenção é que, para remunerar esse trabalho de análise, escolha e compra e venda de ativos por parte do gestor, além de outros custos operacionais, os fundos cobram uma taxa de administração, identificada no exterior como “ongoing charge”.\nEm alguns casos, pode existir também a chamada “taxa de performance”, ou “performance fee”, definida em regulamento e que só pode ser cobrada quando o produto ultrapassa uma meta de rentabilidade pré-definida. Na prática, o gestor fica com uma parcela do rendimento dos cotistas, como “prêmio” pelo bom desempenho.\nTais custos precisam ser analisados com cuidado, pois podem reduzir de forma considerável o ganho final dos investidores, afirmam especialistas.\nEles destacam, no entanto, que antes de qualquer escolha é fundamental que o interessado reflita sobre o horizonte e objetivo da aplicação.\n“Há um mercado gigantesco a ser explorado pelo investidor brasileiro quando faz esse processo de diversificação no exterior”, afirma Clara, da XP.\nEla conta que, mesmo para o cliente mais conservador, recomenda-se destinar uma parcela para investimentos no exterior – que, no caso, seria uma exposição apenas à renda fixa global, na faixa de 2% dos recursos totais, com um horizonte de seis meses.\n“Já para quem tem um perfil moderado e mira mais de três anos, cabe a indicação de ter hedge funds na carteira”, diz Clara.\nComo é comum no mercado, as alocações internacionais recomendadas pela XP vão aumentando de acordo com o perfil do investidor.\nNa categoria “agressivo”, por exemplo, a fatia pode chegar a 20% do portfólio, para clientes que podem deixar os recursos aplicados por cinco anos ou mais. O mix envolve fundos globais de renda fixa, multimercados e renda variável (com e sem proteção contra a variação cambial).\nNa opinião de Clara, da XP, não é correto colocar os hedge funds “na mesma caixinha” e dizer que esses produtos são necessariamente mais arriscados que alguns mutual funds.\nEla ressalta que, mesmo com a flexibilidade, os gestores de fundos de hedge precisam definir uma estratégia, que pode ser mais conservadora ou mais agressiva, o que irá se refletir nos níveis de volatilidade esperados para aquele produto.\n“Na hora de investir, é preciso entender qual é a estratégia [do fundo] e o nível de risco ao qual ficará exposto”, afirma. São dados que estão disponíveis nos prospectos dos produtos e precisam ser analisados antes da escolha.\nIsso vale tanto para os mutual quanto para os hedge funds.\nEm linhas gerais, Clara indica um hedge fund para quem deseja proteção contra as movimentações do mercado internacional, mas não sabe operar. “Esse cliente encontrará no hedge fund um time de analistas e gestores olhando para essa carteira e fazendo as movimentações.”\nDe acordo com ela, tais produtos tendem naturalmente a contribuir para a diversificação dos recursos e oferecerem “riscos mais controlados”, justamente por estarem na fronteira entre a renda fixa e a variável, operando em busca das melhores alternativas.\n“O fundo não fica dependente da alta ou da baixa do mercado. Consegue fazer um mix.”\nO conceito da indústria de fundos no exterior é similar ao usado no mercado brasileiro, com diferenças principalmente regulatórias.\n“No Brasil, a regulação é feita pela CVM [Comissão de Valores Mobiliários] e existem políticas bastante rígidas sobre a divisão dos fundos, em que ativos podem investir, limites de alavancagem etc”, comenta Larissa, do C6 Bank.\nNo mercado internacional, há uma flexibilidade maior. Com isso, além de uma variedade mais ampla de tipos de investimento, os fundos mútuos podem realizar operações de forma mais abrangente, com estratégias simultâneas, se necessário.\n“Não existe tanta regulamentação quanto aos tipos e prazos dos ativos, por exemplo”, diz a especialista.\nEm termos práticos, para quem investe diretamente em fundos globais, um lembrete importante é que as aplicações estão sujeitas à variação cambial, o que vale para qualquer tipo de produto.\nÉ preciso também estar atento aos detalhes e características de cada mercado. “Os títulos de renda fixa no exterior, por exemplo, são majoritariamente pré-fixados, o que traz uma volatilidade maior”, lembra Clara, da XP.\nOs investidores interessados em mutual ou hedge funds internacionais têm dois caminhos para acessar esses fundos:"
  },
  {
    "title": "Como declarar investimentos no exterior no IR 2024",
    "link": "https://www.infomoney.com.br/guias/investimentos-exterior-imposto-de-renda-ir/",
    "content": "Embora não seja a realidade da maioria dos contribuintes, é necessário declarar investimentos no exterior no Imposto de Renda 2024, além de pagar o imposto.\nEles podem ser obtidos em duas situações: ganho de capital, incluindo o ganho na variação cambial, e no recebimento de rendimentos ou dividendos.\nQuem não possui mais residência no Brasil e já comunicou e entregou a declaração de saída definitiva do país não precisa se preocupar com a mordida do Leão.\nMas quem mora no Brasil e possui investimentos no exterior é obrigado a declarar seus ganhos e pagar o IR.\nO InfoMoney separou as principais informações sobre a declaração de investimentos no exterior, com a ajuda de Cristiane Meitin Ie, especialista em direito tributário pela USP, em tributação internacional pela Universidade da Flórida e sócia fundadora do J Legal Team (Junqueira Ie Advogados).\nPara declarar bens que possui no exterior, como imóvel, o contribuinte precisa fazer o seguinte:\n\nVale lembrar que qualquer ganho de capital com algum bem deve ser registrado, declarado e pago até o mês seguinte à venda do ativo no Programa da Receita Federal de Ganhos de Capital (GCAP), utilizado para recolher o Imposto de Renda incidente sobre o ganho de capital obtido com a venda de bens.\nPosteriormente, o investidor deve importar as informações desse programa para a declaração de Imposto de Renda.\nOs lucros – ganhos de capital – serão tributados de acordo com uma tabela progressiva. Quanto maior o ganho, maior é a alíquota.\nVeja:\nO IR de rendimentos, lucros ou dividendos deve ser recolhido pelo Carnê Leão da Receita Federal, um programa que as pessoas físicas que recebem rendimentos sem imposto retido na fonte devem utilizar para definir o pagamento de Imposto de Renda mensalmente ao longo do ano.\nEsses ganhos devem ser registrados na ficha “Rendimentos Tributáveis Recebidos de PF/exterior”.\n\nRendimentos oriundos de aluguel de imóveis no exterior entram nesse item, por exemplo. O imposto deve ser recolhido mediante Darf preenchido com o código (0190), até o último dia útil do mês seguinte ao da percepção dos rendimentos.\nOs investidores que recebem rendimentos no exterior devem realizar a apuração mensal de seus ganhos pelo portal e-CAC. Com isso, na hora de realizar a declaração anual, é possível apenas importar os dados de um programa para o outro.\nJá os juros de aplicações financeiras e venda de ativos devem ter seu IR apurado pelo programa Ganhos de Capital (GCAP), também referente ao ano em que o investidor recebeu os rendimentos.\nOs rendimentos provenientes de juros em aplicação financeira e vendas de ativos também seguem a tabela progressiva.\nVale lembrar que, para o câmbio de conversão de rendimentos, o investidor deve converter o valor recebido para dólar na data do recebimento (caso tenha recebido em outra moeda) e de dólar para reais, considerando a cotação do dólar do Banco Central, fixado para compra, do último dia útil da primeira quinzena do mês anterior ao recebimento do rendimento.\n\nNa hora da declaração anual de IR, é possível importar o Carnê Leão e o GCAP para o programa da Receita, e estes rendimentos serão automaticamente lançados na ficha “Rendimentos Tributáveis Recebidos de PF/exterior” e na aba “Rendimentos Sujeitos à Tributação Exclusiva/Definitiva”, respectivamente.\nCaso o investidor possua uma conta corrente no exterior, essa conta também deve ser declarada no IR. Essa declaração é realizada da seguinte forma:\nOutra novidade do Imposto de Renda 2024 é a obrigatoriedade de declarar trusts no exterior.\nUm dos campos nos quais o trust aparece no programa atual da Receita é no “grupo 03 – Participações Societárias”. Se o contribuinte selecionar o “código 01 – Ações”, por exemplo, verá logo abaixo do país a seguinte opção disponível para marcar: “Trust ou entidade controlada no exterior cujos bens e direitos serão individualmente informados e detalhados nesta declaração, nos termos dos arts. 8° e 11 da Lei 14.754, de 2023.\nLEIA TAMBÉM: Tributação sobre investimentos no exterior: como ficou?\n\nPara os investidores que possuam mais de US$ 1 milhão no exterior, seja em aplicações, participações ou reservas monetárias, é preciso, além da declaração do IR, realizar anualmente a Declaração de Capitais Brasileiros no Exterior (CBE), conduzida pelo Banco Central.\nSegundo dados do BC, os investidores que possuem valores somados que totalizem o montante igual ou superior a US$ 100 milhões em investimentos no exterior devem preencher uma declaração CBE Trimestral.\nSe o investidor possui investimentos no exterior e continua residente no Brasil, é importante saber se o país onde o investimento está localizado possui algum acordo de bitributação com o Brasil – um acordo entre países para que o investidor não corra o risco de pagar o Imposto de Renda duas vezes.\nUma questão importante é que existem alguns países com reciprocidade de tratamento, em que esse acordo é automático, ainda que o Brasil não possua acordo de bitributação, como Estados Unidos, Inglaterra e Alemanha.\nNesses países, é possível compensar os impostos, ou seja, tributos recolhidos em outro país sobre rendimentos e aplicações podem ser considerados como crédito ou abatimento ao apurar essa mesma tributação no Brasil.\n\nCaso as alíquotas tributadas no exterior sejam maiores que as incidentes no Brasil, o contribuinte não pagará o imposto novamente. No entanto, segue obrigado a declarar os rendimentos."
  },
  {
    "title": "Como declarar BDRs no Imposto de Renda 2024",
    "link": "https://www.infomoney.com.br/guias/bdr-imposto-de-renda-ir/",
    "content": "Os BDRs – ou Brazilian Depositary Receipts – são recibos negociados na B3 que representam ações de empresas listadas no exterior e precisam ser declarados no Imposto de Renda 2024.\nNa prática, quem adquire BDRs está investindo indiretamente em companhias internacionais, com a comodidade de operar na bolsa brasileira.\nSe você possuía algum BDR no seu portfólio em 31 de dezembro do ano passado, você precisa inclui-los na sua declaração anual.\nO InfoMoney consultou Regina Fernandes, fundadora e CEO da Capital Social Contabilidade e Gestão, para separar as principais informações sobre a declaração de BDRs.\nÉ possível ganhar dinheiro de duas formas com os BDRs: com a valorização do ativo e com dividendos. Acompanhe.\nQuando um investidor vende um BDR com lucro, o ganho de capital é tributado com uma alíquota de 15% de Imposto de Renda nas operações comuns. Já se o investidor fizer day trade, pagará 20% de IR sobre o lucro.\n\nO investidor precisa recolher mensalmente o Imposto de Renda devido nas operações com BDRs, até o último dia útil do mês seguinte ao das operações, por meio de um Darf. Eventuais prejuízos podem ser compensados com lucro apurado futuramente.\nA tributação dos BDRs é muito parecida com a das ações em geral, com uma diferença importante: não há nenhum tipo de isenção, como a que se aplica a quem faz vendas de ações de empresas brasileiras abaixo de R$ 20 mil por mês na bolsa.\nA segunda forma de obter ganho com BDRs são os dividendos, parcela do lucro que as empresas distribuem aos seus acionistas.\nInvestidores brasileiros recebem aqui os proventos pagos pelas empresas lá fora também.\nNesse caso, a tributação é diferente. O investidor precisa recolher mensalmente Imposto de Renda sobre os dividendos dos BDRs por meio do chamado “carnê-leão”, com base na tabela progressiva mensal, que prevê alíquotas de zero a 27,5%.\nO contribuinte precisa informar BDRs à Receita Federal se o custo de aquisição for igual ou passar de R$ 1.000,00. Se recebeu dividendos ou fez operações de venda, com lucro ou prejuízo, também precisa informar o ativo na declaração.\n\nDesde o ano passado, a obrigatoriedade de declarar BDRs recai apenas sobre a venda. Ou seja, se você comprou um BDR em 2023, mas não fez nenhuma venda, você não é obrigado a declarar. Mas atenção: você pode ser obrigado a declarar Imposto de Renda em 2024 por conta de outros critérios da Receita Federal.\nAssim, a obrigatoriedade da declaração recai sobre quem fez vendas de ativos em Bolsa ou assemelhadas em 2023 que somadas dão mais de R$ 40 mil; ou quem teve ganho líquido (lucro) sujeito a tributação.\nMas por conservadorismo, a recomendação da especialista é fazer a declaração com todas as informações, incluindo as BDRs, pois apesar da não obrigatoriedade fica o registro histórico da operação.\nNa declaração de Imposto de Renda, o investidor deve:\nFaça a mesma coisa para cada BDR da carteira, é preciso ter o lançamento de forma individualizada.\n\nUse as notas de corretagem e informe de rendimentos para ter acesso à todas as informações necessárias nesta etapa."
  },
  {
    "title": "Como declarar Bitcoin e outras criptomoedas no Imposto de Renda 2024",
    "link": "https://www.infomoney.com.br/guias/bitcoin-criptomoedas-imposto-de-renda-ir/",
    "content": "Com a crescente popularização das criptomoedas e do mundo virtual nos investimentos, os contribuintes que aplicam em Bitcoin (BTC), Ethereum (ETH), entre outras moedas digitais ou criptoativos, podem ter dúvidas sobre o passo a passo na hora de fazer a declaração do Imposto de Renda 2024.\nInformar os ativos digitais na declaração é uma exigência da Receita Federal desde 2019, e a Instrução Normativa n°1.888, que implementou essa obrigatoriedade, continua passando por alterações. Nos últimos anos, houve a criação de novos códigos específicos na declaração para segmentar os diferentes tipos de criptos. E, a partir de 2024, passou a ser obrigatória a identificação do tipo de criptomoeda – em 2023, a indicação era opcional.\nIsso significa que os contribuintes devem discriminar altcoins (outras criptomoedas além do Bitcoin), NFTs e stablecoins (criptomoedas com valor atrelado a uma moeda fiduciária) na ficha de “Bens e Direitos” da declaração de IRPF 2024.\n“As novas regras refletem a relevância dos criptoativos no mercado financeiro e a necessidade de adequação das normas fiscais para essa realidade. É fundamental que os contribuintes estejam atentos às mudanças e façam a declaração correta de seus criptoativos para evitar problemas com o fisco”, orienta o vice-presidente de Operações da Contabilizei, Charles Gularte.\nCriptomoedas adquiridas por mais de R$ 5 mil que não foram vendidas e estavam em posse do declarante até 31 de dezembro de 2023 não são taxadas pela Receita Federal, mas devem ser inseridas na declaração de Imposto de Renda. Para isso:\n• Acesse a ficha “Bens e Direitos”, selecione o grupo “08 – Criptoativos” e escolha um dos códigos disponíveis entre os seguintes:\n• Informe o valor de aquisição dos criptoativos, e não o valor atual de mercado: se houve três compras durante o ano, como por exemplo uma de R$ 5 mil, outra de R$ 2 mil e outra de R$ 3 mil,  é preciso colocar o custo total de R$ 10 mil – não importa se o valor dos ativos caiu ou subiu desde a compra.\n• No campo “Discriminação”, detalhe o tipo e a quantidade do ativo, além do nome e CNPJ da empresa onde está custodiado. Em caso de custódia própria, informe o modelo de carteira digital usado (Ledger nano, Ledger X, Trezor, entre outras).\nO documento fornecido pela corretora de criptos conterá a informação da classificação da moeda.\nSe a informação sobre cripto já vier preenchida previamente pela Receita na sua declaração, o campo de valor de aquisição estará zerado. Portanto, é necessário preenchê-lo manualmente.\nCharles Gularte destaca ainda que, mesmo que o contribuinte não tenha realizado no ano a venda do ativo, ainda é necessário declarar todas as criptomoedas na Declaração de Ajuste Anual (DAA) para que a Receita Federal tenha conhecimento da posição patrimonial.\nSegundo a Receita, se algum dado vier pré-preenchido de forma incorreta ou se seu custo de aquisição não alcançar o mínimo de R$ 5 mil, o contribuinte tem liberdade para apagar ou editar a informação antes de enviar.\nEm caso de criptomoedas adquiridas por meio de mineração ou staking (incluindo recompensas em DeFi), o contribuinte deve informar valor de aquisição zerado.\nAtualmente, os ganhos de capital obtidos com negociação de criptoativos ou moedas virtuais, como o Bitcoin, são tributados sempre que as vendas totais superam R$ 35 mil por mês*.\n*ERRATA: Versão anterior indicava que os ganhos de capital seriam tributados sempre que as vendas totais superassem R$ 40 mil por mês, o que dava a entender que havia acontecido uma mudança. Porém, nada mudou. O limite segue em R$ 35 mil na temporada 2024.\nSobre esse lucro, incidem as regras gerais de ganhos de capital. Portanto, a tabela é a da tributação anual progressiva:\nA apuração de ganho de capital, no entanto, não segue o calendário do Imposto de Renda 2024. Nesse caso, o recolhimento do imposto precisa ser feito até o último dia útil do mês seguinte ao das transações, por meio de um Darf, usando código de receita 4600.\nComo vimos, as vendas mensais de criptomoedas até R$ 40 mil são isentas do Imposto de Renda.\nMas atenção: o limite considera o conjunto de criptoativos ou moedas virtuais negociados no Brasil ou no exterior, independentemente do nome (Bitcoin, Ethereum, Litecoin, Tether, entre outras), e também envolve a permuta de criptoativos, ou seja, sem a necessária conversão para reais ou outra moeda fiduciária.\nCaso as operações entre criptos (como a conversão de BTC em USDT, por exemplo) gerem ganho de capital acima de R$ 40 mil no mês, o montante estará sujeito à tributação.\nPara auxiliar o contribuinte que precisa declarar criptomoedas no IR, Charles destaca algumas dicas.\nSegundo ele, é fundamental organizar todas as informações relacionadas às transações de criptoativos, como datas de compra e venda, valores e tipo de operação (compra, venda, permuta etc.). Além disso, recomenda-se utilizar plataformas confiáveis para compra, venda e armazenamento dos criptoativos, garantindo que as informações estejam corretas e acessíveis.\n“Por fim, atente-se aos prazos e normas estabelecidos pela Receita Federal para a declaração de criptoativos, garantindo que todas as informações sejam prestadas de forma correta e dentro do prazo estipulado”, conclui."
  },
  {
    "title": "Como declarar renda variável no Imposto de Renda 2024?",
    "link": "https://www.infomoney.com.br/guias/como-declarar-renda-variavel-no-imposto-de-renda/",
    "content": "Se, no último ano, você decidiu diversificar, começar a arriscar um pouco mais e optou por aplicar seu dinheiro em ações, fundos imobiliários, ETFs, BDRs, ou mesmo criptomoedas, é importante ficar atento às regras da declaração do Imposto de Renda.\nPara declarar investimentos é preciso saber as particularidades de cada tipo de ativo. Há informações diferentes sobre as aplicações financeiras que precisam ser informadas em fichas distintas do programa.\nEmbora parte dos ganhos seja isenta da incidência de tributos no Brasil, o contribuinte deve inserir, na declaração do Imposto de Renda de 2024, todos os investimentos que tinha em carteira em 2023.\nA declaração de ativos de renda variável gera muitas dúvidas na hora de acertar as contas com o Leão. Por isso, o InfoMoney separou tudo o que você precisa saber sobre o tema. Confira.\nA grande diferença para a renda fixa é que em renda variável o investidor, em muitos casos, precisa calcular o imposto, emitir o Darf e efetuar o pagamento.\nVale lembrar que cada ativo possui regras de declaração e isenção específicas. Mas todos os ganhos e prejuízos precisam ser informados na declaração para evitar cair na malha fina, embora não seja necessário pagar imposto sobre todos os ativos.\n\nConfira os guias:\nImportante mencionar que criptoativos são considerados ativos de renda variável, mas na declaração de Imposto de Renda são considerados “Outros Bens e Direitos”, por isso, a regra de tributação é igual a qualquer outro bem e direito, como imóveis e carros."
  }
]