[
  {
    "title": "Real Digital: conheça o projeto do Banco Central para criar a moeda virtual brasileira",
    "link": "https://www.infomoney.com.br/guias/real-digital/",
    "content": "Imagine comprar um carro novo e fazer a alteração de titularidade pelo celular assim que o pagamento for transferido para a loja, sem precisar de cartório. Ou fazer um investimento em renda fixa ou ações no fim de semana, sem ser obrigado a criar apenas uma ordem na plataforma da corretora. Ou ainda, resgatar um investimento em um domingo e ter o valor na conta em segundos. Esses são apenas alguns poucos casos de uso previstos para o Real Digital, que ganhou o nome de Drex.\nEmbora pareçam coisa do futuro, essas funcionalidades devem estar em breve à disposição de milhões de brasileiros. O Banco Central (BC) já deu início ao programa-piloto do Drex, que será a moeda digital oficial do Brasil.\nMas, afinal, o que é o Drex e como ele vai funcionar na prática? Qual é o objetivo da autoridade monetária do país com essa inovação e, principalmente, quais vantagens ela oferecerá?\nNeste guia produzido pelo InfoMoney, você fica por dentro de tudo o que precisa saber para estar preparado para mais essa revolução digital nas transações financeiras. Importante lembrar: não é Pix nem criptomoeda, mas deve mudar radicalmente a forma como você faz usa o dinheiro para comprar e investir.\nO Drex será a primeira moeda virtual oficial do Brasil. Trata-se, em suma, de uma extensão das tradicionais cédulas físicas de dinheiro, mas será transacionada exclusivamente no ambiente digital.\n“Assim como a nota de R$ 1 é o mesmo real que está na sua conta corrente no banco”, pontua Aristides Cavalcante, chefe de cibersegurança do BC. Ou seja, cada R$ 1 equivalerá a 1 Drex.\n\nAs regras e fundamentos para manter a estabilidade do real serão mantidas e será possível fazer transações financeiras, transferências e pagamentos com Drex.\nGrosso modo, uma CBDC é a versão virtual da moeda de um país – uma moeda alternativa, embora com o mesmo valor do dinheiro tradicional utilizado no dia a dia ou transacionado por meio de aplicativos.\nEntre as principais características, o Drex:\nInicialmente referida como Real Digital, a moeda digital brasileira foi rebatizada de Drex em agosto de 2023.\nSegundo o BC, cada letra do nome equivale a uma característica da ferramenta:\nAo lançar o Drex, o BC tem como principais objetivos diminuir os custos de operações bancárias – como a emissão de papel-moeda – e ampliar o contingente de pessoas no mercado financeiro. O foco são os “consumidores conectados ao mundo digital”, segundo o BC.\n\nAinda de acordo com o banco, a adoção do Real Digital deve facilitar o acesso dos brasileiros a recursos financeiros por meio da tecnologia, em medida que faz parte de uma série de iniciativas da autoridade monetária rumo à digitalização da economia do país, para que esteja mais preparado para a chamada Web 3.0 (ou Web3, nova fase da Internet baseada em tecnologia blockchain).\nDe acordo com o próprio BC, o Real Digital tem “o potencial de melhorar a eficiência do mercado de pagamentos de varejo e de promover a competição e a inclusão financeira para a população ainda inadequadamente atendida por serviços bancários”.\nMais do que moeda digital, o Drex pretende ser uma infraestrutura que deverá integrar, pela primeira vez em um só lugar, tanto dinheiro quanto ativos financeiros, a exemplo de ações, debêntures, títulos públicos e até certificados de propriedade de imóveis e automóveis.\nEntre os efeitos esperados estão produtos financeiros melhores e mais rentáveis para todos os participantes da cadeia (de emissores a investidores), maior agilidade e disponibilidade para investir, sem precisar necessariamente obedecer aos horários bancários, além da possibilidade de surgimento de novos instrumentos.\nPor esses motivos, há grande expectativa de que a novidade represente para o mercado financeiro um salto similar – ou até mais alto – ao que foi dado pelo Pix na cultura de pagamentos do brasileiro.\n\nSegundo o site CBDC Tracker, que monitora projetos de moedas digitais no mundo, quase 140 países têm inciativas similares em algum estágio de desenvolvimento, seja na fase de pesquisa ou de testes no mundo real, como é o caso do Drex.\nA iniciativa mais avançada do mundo ocorre na China, que testa o Yuan Digital (chamado localmente de e-CNY) em diversas províncias desde 2020. Em setembro de 2022, a moeda digital já tinha sido utilizada por mais de 260 milhões de pessoas.\nApesar de não ser o mais avançado no calendário, o projeto do Drex é olhado com atenção por outros países, servindo de modelo para economias que desejam adotar a tecnologia para inovar serviços financeiros, mas sem ameaçar o papel dos bancos.\nA moeda digital brasileira poderá ser acessada por meio de uma carteira digital sob responsabilidade de bancos ou instituições financeiras autorizados pelo BC.\nApenas instituições financeiras, no entanto, irão acessar diretamente o Drex junto ao BC, assim como acontece hoje com o dinheiro físico. Já os usuários finais (varejo) terão acesso a versões intermediadas por bancos, o chamado “Real tokenizado”.\n\nEles terão duas diferenças principais: o Drex será um passivo do Banco Central, enquanto o Real tokenizado será um passivo da instituição financeira, uma representação digital dos depósitos bancários detidos pela entidade.\nDe resto, espera-se que as duas versões tenham as mesmas funcionalidades. Mas quais serão elas? Muitas serão ainda descobertas no futuro, quando o Drex for efetivamente, lançado, mas algumas já foram pensadas no âmbito de programas de experimentação do BC.\nEntre os casos de uso pensados estão:\nEssas inovações serão permitidas por conta da compatibilidade do Drex com contratos inteligentes (smart contracts), transformando-o em “dinheiro programável”.\nAlém disso, a ideia é que, no futuro, o Drex seja utilizável em qualquer país do mundo, sem necessidade de conversão – o que pode inibir, por exemplo, crimes como a lavagem de dinheiro.\n\nSegundo o BC, as novidades não deixarão de lado ferramentas já conhecidas dos brasileiros para movimentar dinheiro, como pagamentos e transferências com Pix, além de saques em dinheiro físico.\nSaiba quais serão as 10 maiores vantagens do uso do Real Digital:\nO Drex usa uma tecnologia que nasceu com o Bitcoin (BTC) e é diretamente inspirado no Ethereum (ETH), ambas criptomoedas. No entanto, o BC defende que a moeda digital brasileira não será um criptoativo.\nA principal diferença é que a regulamentação e o controle do Drex ficarão inteiramente a cargo do BC, ao passo que as criptomoedas têm uma gestão descentralizada, o que nem sempre é garantia de segurança ou transparência.\nEm linhas gerais, o Drex será emitido exatamente da mesma forma que o Real convencional, e por isso terá curso forçado, ou seja, será obrigatório que seja aceito em território nacional.\nAs criptomoedas, por sua vez, não são consideradas moeda pelas autoridades brasileiras. A Receita Federal as trata, desde 2019, como um ativo que precisa ser informado na Declaração de Ajuste Anual, além de sofrer incidência de imposto sobre ganhos de capital.\nVocê também já deve ter ouvido alguém comparar o Real Digital ao Pix, como se fossem a mesma coisa. Não são e, ao contrário do que muita gente pode pensar, há grandes diferença entre os dois.\nEmbora possa ser considerado uma espécie de “primo” do Pix, por permitir transações instantâneas entre instituições financeiras diferentes, o Drex funcionará de maneira distinta, via DLT (blockchain), e tem um conceito mais amplo.\nO Pix é um meio de pagamento que já funciona e foi apresentado pronto ao público, enquanto que o Drex vai ser, além da representação digital do real, um ambiente novo, desenvolvido em uma plataforma que vai permitir que mais inovações surjam no futuro a partir de iniciativas privadas e dentro desse ambiente integrado, regulado e digital.\nOutra diferença pode estar no custo. Ao contrário do Pix (na maioria dos casos), o uso do Drex poderá implicar em custo para o usuário final.\n“O Drex sempre está associado a um serviço financeiro. Então, essa prestação de serviço tem lá seu custo de operacionalização e o lucro de quem oferece esse serviço. É natural que os custos da plataforma sejam parte desse serviço”, afirmou Fabio Araujo, coordenador do Drex no Banco Central,  em live realizada no canal da autoridade monetária no YouTube, em agosto de 2023.\nO BC ainda não anunciou oficialmente uma data para que a moeda digital será implementada no país. Uma estimativa sobre esse prazo deve ser divulgada após a conclusão de todas as etapas de teste. A expectativa, no entanto, é que o Real Digital seja disponibilizado aos brasileiros em meados de 2024.\nAtualmente, o projeto encontra-se em fase de piloto, para o qual o BC recebeu 36 propostas de interesse, entre candidaturas individuais e consórcios de entidades, totalizando mais de 100 instituições de diversos segmentos financeiros.\nO Comitê Executivo de Gestão (CEG) selecionou 16 empresas e consórcios. Veja quais são:"
  },
  {
    "title": "Milhas: o que são, como funcionam e o que fazer com elas",
    "link": "https://www.infomoney.com.br/guias/o-que-sao-milhas/",
    "content": "Com as passagens aéreas cada vez mais caras ao longo do tempo, utilizar milhas pode ser a solução para viabilizar aquela viagem tão sonhada.\nEmbora muitas companhias aéreas e empresas de cartão de crédito ofereçam programas de descontos, existem muitas dúvidas na hora de utilizar essas bonificações. Afinal, como calcular e utilizar as milhas? Para quais destinos elas servem? Pontos e milhas são a mesma coisa? Se você também tem essas e outras dúvidas sobre o tema, confira o guia que o InfoMoney preparou com tudo o que você precisa saber sobre milhas.\nAs milhas aéreas são uma retribuição concedida pelas companhias aos clientes. Ao se cadastrar em um programa de milhas, você passa a ser bonificado cada vez que voa pela empresa.\nTrata-se de um incentivo para que você utilize a mesma companhia cada vez que for viajar. Fatores como distância percorrida, classe da cabine e valor da tarifa influenciam na quantidade de milhas que serão recebidas pelo cliente. Ao acumular milhas, você pode receber descontos nas passagens ou, em determinados casos, até mesmo o valor integral do bilhete aéreo.\nUm programa de milhas oferece a chance de acumular bonificações, que podem ser trocadas por passagens aéreas ou por outros produtos ou serviços.\nA adesão a um programa de milhas é gratuita. Basta entrar no site da companhia aérea e realizar o cadastro. Para a validação do cadastro, não é preciso realizar nenhuma compra.\n\nNa sequência, conheceremos os principais programas de milhas aéreas do Brasil.\nDe forma geral, pontos e milhas são utilizados como sinônimos quando nos referimos a passagens aéreas. E, de fato, a proposta de ambos é bem semelhante.\nOs pontos são bonificações que você acumula cada vez que utiliza o seu cartão de crédito. Você pode trocar esses pontos por produtos e/ou serviços diversos (a depender do programa de cada banco) ou transferi-los para companhias aéreas para transformá-los em milhas.\nÉ importante também saber que a transferência de pontos só pode ser feita de bancos para companhias aéreas. Isso significa que não é possível transferir pontos entre bancos ou entre as empresas aéreas. Por isso, se você está pensando em aderir a um programa de milhas, é melhor concentrar os seus pontos em um deles do que diluí-los em várias companhias aéreas, ao menos no início da acumulação. Dessa forma, conseguirá mais rapidamente obter a quantidade de milhas necessárias para trocar por um trecho aéreo.\nCada programa de milhas possui as suas próprias peculiaridades. Para escolher o melhor, você precisa analisar as regras de funcionamento de cada um e, então, entender qual o mais adequado às suas necessidades.\nEssas diferenças podem estar na quantidade de milhas exigidas para trocar por uma passagem, na validade dos pontos, nos benefícios oferecidos (como franquia de bagagem, acesso à sala VIP do aeroporto ou check-in preferencial, por exemplo).\n\nOutro aspecto importante a considerar é a sua rotina de viagens. Se você é um viajante habitual, quais trechos costuma realizar com mais frequência? Quais companhias atendem esses trechos? Se o seu objetivo são voos internacionais, procure saber quais são as companhias parceiras que realizam os trechos de sua preferência. Tudo isso lhe ajudará a fazer a escolha do programa de milhas mais adequado.\nA utilização do cartão de crédito (tanto para compras quanto para pagamento de boletos) e a compra de passagens aéreas são as formas mais conhecidas de acumular milhas.\nNo caso das passagens aéreas, é importante saber que a pontuação não acontece automaticamente quando você faz a compra. Dessa forma, você precisa solicitá-la no momento do check in. Caso esqueça de pedir os pontos no balcão de embarque, é possível fazer a solicitação posteriormente à companhia.\nPara isso, você precisará entrar no site da companhia, preencher a solicitação de pontuação e anexar uma cópia da passagem e do seu cartão de embarque. Mas atenção: existe um prazo para fazer esse pedido, que vai de seis meses a um ano do embarque, dependendo da companhia. Por fim, mesmo que você tenha feito a solicitação de pontuação no embarque, é bom confirmar dias depois no site da empresa se os pontos efetivamente entraram na sua conta. Isso porque, eventualmente, há falhas nesses registros.\nAlém do cartão e das passagens, existem outras estratégias que ajudam a aumentar a velocidade com que você acumula milhas. A seguir, confira as principais.\n\nTodos os programas de fidelidade possuem parcerias com empresas de e-commerce, hospedagens, locação de veículos e diversos outros serviços. Ao comprar algum produto ou serviço desses parceiros, você estará pontuando duplamente: pela utilização do cartão de crédito e pelo bônus oferecido pelo parceiro na compra.\nPor exemplo, a Localiza oferece um programa de fidelidade para todos os clientes que alugarem um carro. No momento da adesão ao programa, é emitido um cartão virtual que fica à disposição do participante, que ele pode consultar no site ou aplicativo da empresa.\nBasicamente, esse programa concede um ponto a cada real gasto com a locação do veículo. Com o passar do tempo e a utilização dos serviços, a categoria do cliente vai evoluindo (existem três) e pontos-bônus vão sendo conquistados.\nNo caso da Localiza, existem também vantagens para os clientes do programa de fidelidade da GOL, o Smiles. Os clientes Smiles ainda ganham cinco milhas por real gasto na locação diária do carro e, se for assinante do Clube Smiles (veremos na sequência como funcionam os clubes de milhas), o número de milhas passa para sete a cada real gasto.\nOutro exemplo é o programa de pontos Livelo, que possui parcerias com os programas de fidelidade das companhias aéreas Latam, Azul, Gol, Copa e com algumas varejistas. Frequentemente, esses parceiros anunciam promoções de curta duração, que multiplicam os pontos no programa de fidelidade. Por exemplo, se o normal é um ponto a cada real gasto, em uma promoção você pode encontrar uma bonificação de 10, 20 ou até mais pontos a cada real. Vale a pena acompanhar esses sites.\n\nOutra boa forma de multiplicar as milhas são as promoções de transferências de pontos do cartão de crédito para os programas de fidelidade das companhias aéreas, que acontecem com frequência.\nPor exemplo, uma companhia aérea oferece 80% de bônus a quem transferir 100 mil pontos para o seu programa de fidelidade. Dessa forma, o cliente que fizer isso passará a ter 180 mil pontos para converter em milhas aéreas.\nMas atenção: para que esse tipo de promoção valha a pena, é muito importante observar o vencimento das milhas promocionais. Isso porque, normalmente, o prazo de validade dessas milhas é menor do que o das conquistadas por meio do cartão, companhias aéreas e parceiros.\nA validade das milhas muda de acordo com as regras de cada companhia. Em média, a pontuação começa a expirar entre 12 e 24 meses, mas pode chegar a 10 anos em algumas categorias do programa Smiles da GOL, por exemplo. Porém, no caso das milhas promocionais, esse tempo costuma ser reduzido para 6 a 12 meses. Portanto, fique atento a esse detalhe antes de transferir seus pontos nesse tipo de promoção.\nOs principais programas de milhas aéreas do Brasil são o Smiles (da GOL), o LATAM Pass (da LATAM) e o TudoAzul (da Azul).\n\nAlgumas das parceiras internacionais da GOL são American Airlines, Aerolineas, Air Canada, Avianca, KLM, Air France. Por sua vez, são parceiras da LATAM as companhias British Airways, Cathay Pacific, Delta Airlines, Lufthansa, Malaysia, Qatar, entre outras. Já a Azul possui acordos de voos com Copa, TAP, United, Turkish e Emirates, por exemplo. Isso significa que você também pode acumular pontos dos programas das companhias brasileiras quando voa com suas parceiras.\nOs programas de fidelidade possuem os clubes de milhas. Mediante o pagamento de uma mensalidade, os membros dos programas podem acumular uma quantidade determinada de milhas fixas por mês.\nO Clube Smiles, por exemplo, oferece seis planos diferentes, com assinaturas mensais de R$ 39,90 a R$ 778,00. Já o LATAM Pass trabalha com mensalidades de R$ 42,90 a R$ 369,90 e três categorias de associados. No caso do TudoAzul, são cinco opções de planos, que vão de R$ 39,00 a R$ 699,00 por mês.\nMas não são somente milhas adicionais que os membros desses clubes ganham. Há também outras facilidades, como valores diferenciados na transferência dos pontos do cartão para a companhia e descontos no resgate de passagens, por exemplo. Além disso, esses clubes oferecem comodidades nos aeroportos, como acesso às salas VIP, embarque preferencial e outros peculiares de cada companhia.\nPara quem viaja com regularidade e usa outras fontes de acumulação de pontos, os clubes são um bom complemento para acelerar a geração de milhas.\nÉ por meio dos programas de fidelidade que você consegue transformar seus pontos em milhas. Por isso, a primeira coisa que deve fazer é descobrir qual o programa de fidelidade do seu banco.\nA maioria dos bancos oferece, ao menos, uma categoria de fidelidade gratuita. Por isso, é importante checar junto ao banco como funciona cada programa. No caso dos pagos, é preciso avaliar se o volume de gastos no cartão compensa os valores que serão cobrados.\nFeita a transferência dos pontos para o programa do banco, o próximo passo é fazer o cadastro no programa de fidelidade da companhia aérea. Você pode se cadastrar em todas as companhias que quiser, pois nenhuma delas cobra pelo cadastro.\nPor fim, com o cadastro feito na empresa aérea, você já pode transferir os seus pontos para transformá-los em milhas. Porém, nesse momento, há alguns detalhes que você precisa observar. O primeiro deles é saber se o seu banco possui um limite mínimo de pontos para a transferência. Esses valores podem variar com o tempo ou de acordo com o tipo de programa de fidelidade ao qual você aderiu.\nA segunda questão a observar é o momento no qual você fará a transferência. Como vimos, é sempre melhor transferir os pontos para as companhias em períodos de promoções, para que você possa multiplicar as suas milhas.\nPara consultar as suas milhas, basta você fazer o login no site da companhia aérea na qual você se cadastrou. Lá, você encontrará o número de milhas que você adquiriu com o tempo, bem como os pontos a vencer.\nSe você tem milhas acumuladas e não pretende viajar, vendê-las pode ser uma boa alternativa para rentabilizar esse benefício antes do vencimento. Mas primeiro, é preciso entender como funciona esse processo, pois você não pode, simplesmente, pegar as suas milhas e vendê-las a uma pessoa da forma que desejar.\nAtualmente, a maioria dos programas de fidelidade do Brasil já permite que os seus participantes transfiram milhas entre si. No entanto, cada empresa tem a sua forma de tratar esse tipo de operação e, normalmente, os custos de transferência de titularidade de milhas são elevados.\nA alternativa a isso é negociar as milhas por meio de empresas especializadas nessas transações.\nBasicamente, essas empresas funcionam de duas maneiras. Uma delas é como um marketplace, no qual você anuncia a quantidade de milhas que deseja vender (em múltiplos de mil) e estabelece o valor desejado. Se houver comprador interessado, a empresa intermediará a negociação, e cobrará uma comissão por isso.\nA outra forma é quando a própria empresa compra as milhas. Nesse caso, você entra no site e informa o seu programa de fidelidade e a quantidade de milhas que deseja vender. Minutos depois, a empresa encaminha cotações para o seu e-mail, com diferentes valores que consideram o prazo de pagamento.\nPara concluir a operação, você precisará passar para a empresa que comprou as suas milhas o seu login e senha do programa de fidelidade. De posse dos seus dados, a empresa emitirá o bilhete aéreo ao beneficiário de suas milhas e, posteriormente, fará o pagamento a você.\nO mercado de milhas não possui regulamentação no Brasil. Embora hoje a maioria dos programas de milhagem já admitam essa prática, há sempre algumas barreiras sendo criadas, como taxas altas para a transferência de pontos e a limitação de CPF, que define uma quantidade máxima de bilhetes que podem ser emitidos para terceiros.\nPor outro lado, as empresas que negociam milhas se amparam no fato de que não existe proibição expressa para a transação. Além disso, defendem que o consumidor tem o direito de decidir o que fazer com seus pontos.\nO fato é que essas empresas possuem total acesso a dados sigilosos dos clientes. Por isso, é muito importante pesquisar a sua idoneidade antes de fechar qualquer negócio. Ao consultar o Reclame Aqui, veremos que, mesmo as empresas maiores e que atuam há mais tempo no mercado possuem inúmeras reclamações sobre atrasos de pagamento ou não recebimento, muitas delas sem retorno ou respondidas com bastante atraso. Enfim, a venda de milhas é um negócio arriscado e, como vimos, sem regulamentação que ampare o consumidor.\nEm novembro de 2022, a família de acionistas da Gol inovou o mercado brasileiro de milhas com a criação da PaGol. Trata-se de uma carteira digital, parceira da Smiles, que permite a acumulação de milhas e a conversão dessas milhas em dinheiro, de acordo com a necessidade do usuário.\nCada R$ 200 que o cliente deposita na conta vale uma milha acumulada por dia útil. Segundo Ravel Lage, CEO da PaGol, essa milha entra na Smiles como faturamento, e pode ser utilizada pelo cliente para emitir um voo.\nAlém de negociar milhas, a carteira digital da PaGol também oferece outras funcionalidades, como transferências, pagamento de boletos e cartão de débito virtual.\nA seguir, veja mais detalhes sobre os três principais programas de milhas do Brasil:\nO Programa GOL Smiles oferece quatro tipos de cartões de crédito, que possibilitam acumular de 1,35 a 5,5 milhas por dólar gasto, conforme a categoria do cartão. E os gastos nos cartões adicionais também geram milhas de acordo com o conversor do cartão contratado.\nNo Shopping Smiles, o cliente tem a opção de trocar as suas milhas por produtos e serviços junto a parceiros como Magazine Luiza, Ponto, Netshoes, Renner, Top Store, Uber, Posto Shell, Estapar (estacionamento nos aeroportos), entre outros.\nAlém das passagens aéreas, o programa permite acumular pontos também ao utilizar os parceiros de e-commerce, hospedagens e outros serviços. Esses pontos podem ser trocados por passagens e por produtos e serviços junto a empresas como Casas Bahia, Amazon, Carrefour, Ponto, Extra, IFood, entre outras.\nO programa possui quatro categorias de participantes, que oferecem vantagens na compra de passagens, franquias de bagagens, descontos em estacionamentos, cortesias no Espaço Azul em voos nacionais, entre outros.\nNo Shopping TudoAzul, é possível resgatar e acumular pontos junto a parceiros como Americanas, Casas Bahia, Apple, Renner, entre outros."
  },
  {
    "title": "Cashback: o que é e como recuperar parte do seu dinheiro gasto em compras?",
    "link": "https://www.infomoney.com.br/guias/cashback/",
    "content": "“Satisfação garantida ou seu dinheiro de volta”. Com esse mote, muitas empresas conquistaram e fidelizaram seu público durante muito tempo. A promessa era simples: ou o cliente mantinha o item adquirido ou poderia solicitar reembolso, se quisesse devolvê-lo. Mas, agora, o dinheiro de volta – ou uma parte dele, ao menos – é oferecido mesmo para clientes muito satisfeitos com a compra. Isso é o “cash back” ou “cashback“.\nA palavra significa, literalmente, dinheiro de volta, e faz referência a um tipo de transação financeira relacionada com compras e cartão de crédito ou débito, que se tornaram muito populares nas duas últimas décadas mas, principalmente, nos últimos anos. O objetivo é estimular determinadas transações financeiras, como compras, que resultam em acúmulo de crédito ou pontos para compra de outros produtos para os clientes.\nNeste Guia do InfoMoney, vamos explicar o que é cashback, quais são as suas vantagens, como funciona e esclarecer muitas outras dúvidas comuns sobre o assunto.\nCashback significa “dinheiro de volta”, em inglês, e a tradução não poderia ser mais literal. Uma das aplicações mais comuns dessa operação é aquela realizada em compras online, quando um consumidor faz a compra em um site e recebe parte do valor gasto de volta – seja em forma de dinheiro mesmo ou de pontos que podem ser usados para descontos em compras futuras.\nO cashback foi criado em 1986, nos Estados Unidos, pela operadora de cartão de crédito Discover. Desde então, o conceito se espalhou pelo mundo e ganhou força no Brasil nos últimos anos.\nPara a operadora do cartão, o cashback é  uma forma de incentivar os clientes a usarem seus cartões cada vez mais e um chamariz para conseguir novos clientes. Já os consumidores, na outra ponta, se beneficiam de um programa diferente do tradicional programa de pontos de cartões de crédito que oferecia apenas a possibilidade de resgate em forma de produtos, serviços ou gift cards.\n\nExistem diversas empresas que oferecem cashback, cada uma com suas especificidades. Algumas delas reembolsam dinheiro que pode ser usado, por exemplo, para pagar a conta do próprio cartão de crédito.\nAlgumas dessas empresas podem ainda cobrar uma taxa anual ou mensal, mas nem todas seguem esse padrão.\nNo Brasil, além das operadoras de cartão de crédito que oferecem esse tipo de serviço para clientes, há ainda empresas como Méliuz, Ame Digital, PagBank, PicPay e BeBlue que também dispõe da operação para seus clientes.\nO cashback não é como dinheiro grátis. Isso porque é necessário gastar primeiro para depois receber algum valor de volta, ou seja, o cashback é mais parecido com um sistema de reembolsos ou recompensas do que um formato de “distribuição de dinheiro grátis”.\nPara as empresas, oferecer o cashback é uma forma de fidelizar clientes, aumentar a sua base por conta do marketing, aumentar as suas vendas e coletar dados dos clientes. Isso não significa, no entanto, que a companhia esteja “comprando” clientes ou mesmo perdendo dinheiro.\nEntre as operadoras de cartão de crédito, o que as empresas fazem é mais parecido, na verdade, com “deixar de ganhar” ao compartilhar com o consumidor uma parte é a taxa de transação cobrada dos comerciantes, por exemplo.\n\nOutra forma de “ganhar” para as empresas é manter o dinheiro preso de certa forma ou sugerir que o valor seja aplicado em investimentos dentro da instituição financeira ou seja usado para realizar compras em parceiros específicos.\nPara o cliente final, o resultado é o mesmo: dinheiro de volta no bolso. Antes de receber os valores, no entanto, é preciso, normalmente, realizar um cadastro nos sites específicos ou até baixar um aplicativo. Depois disso, basta realizar a compra pelo site parceiro da empresa de cashback .\nSaiba mais: Conheça a trajetória da Méliuz, uma das maiores empresas de cashback, contada no Do Zero ao Topo!\nPara alguém receber um cashback precisa, primeiro, gastar dinheiro. Dessa forma, o pagamento funciona como um incentivo para as compras e fidelização de clientes.\nO valor recebido de volta costuma variar entre 1% e 5% das transações, mas algumas transações podem oferecer recompensas extras para gastos em determinados estabelecimentos, por exemplo, ou determinados períodos, como a Black Friday. Não existe uma regra: algumas empresas podem oferecer até 100% do dinheiro de volta em determinados períodos.\n\nOs cartões de crédito geralmente oferecem níveis variados de reembolso, dependendo do tipo de compra ou nível de transação. Dessa forma, é possível que o titular de um cartão receba de volta 3% do valor em uma compra de eletrônicos e apenas 1% na compra de alimentos e bebidas.\nEsse percentual também pode variar de acordo com os hábitos de consumo, tipo de cartão e até o limite de crédito de cada um. Para clientes de cartões exclusivos, por exemplo, o percentual de cashback nas compras pode ser maior.\nNão existe apenas um tipo de cashback. Cada serviço tem suas regras e determinações específicas sobre como o dinheiro pode ser usado mas, em geral, existem três tipos:\nSim. Em muitos casos, o dinheiro do cashback, aliás, serve exclusivamente para isso: para que o cliente realize novas compras na loja.\nO resgate do dinheiro vai depende das regras e critérios estabelecidos por cada programa. Alguns programas de cashback oferecem dinheiro na conta, outros, um crédito para reutilização em compras, serviços ou até pagamentos.\n\nNa primeira opção, o saldo pode ficar disponível na conta indicada durante o cadastro, no caso de um programa que não é ligado diretamente a uma instituição financeira e pode ser sacado, colocado dentro da carteira e usado como qualquer outro dinheiro.\nNa segunda opção, o saldo fica disponível como uma moeda digital que pode ser utilizada apenas em situações específicas como compras em sites determinados.\nNem sempre será possível transferir o saldo para outras contas. Isso vai depender de inúmeros fatores e das regras específicas de cada programa de cashback.\nAlguns serviços de Cashback, como o Ame Digital, por exemplo, não permitem esse tipo de transação. Já outros, como PicPay e Méliuz permitem que os usuários façam transferências do dinheiro recebido por meio de cashback.\nO tempo para o saldo cair na conta pode variar de acordo com cada instituição mas, em geral, é cerca de dois dias úteis.\n\nEsse tempo, no entanto, pode ser muito maior. Tudo depende das regras estabelecidas por cada programa.\nA principal vantagem é receber o dinheiro de volta após realizar as compras. Além disso, aplicativos de cashback podem oferecer descontos exclusivos para produtos, além da recompensa do dinheiro de volta.\nMas existem lados negativos que precisam ser considerados. Um deles é a taxa que pode ser cobrada pelas emissoras de cartão de crédito para dar acesso ao benefício do cashback.\nOutro ponto negativo é o tempo que pode levar até que o cliente receba seu dinheiro de volta e ainda a possibilidade de haver um teto para cashback em um determinado período.\nInscrever-se em um programa de recompensas que dê dinheiro de volta é uma forma de ganhar uma “renda extra” com base nas suas compras.\nO dinheiro de volta significa exatamente isso: é uma parte de um valor que foi gasto que volta para o bolso do consumidor. Dessa forma, para ter cashback é preciso gastar. Portanto, é importante levar em conta o orçamento doméstico para não exagerar nas compras.\nAlguns serviços de cashback oferecem a possibilidade de ganhar o dinheiro de volta independente do meio de pagamento utilizado. Dessa forma, é possível receber ao pagar as suas compras por meio de boleto bancário.\nUm dos programas de cashback, o PagBank, oferece ainda a possibilidade de até 16% do dinheiro de volta para usar na quitação de despesas como energia elétrica, água e internet. O problema: nesses casos, só é oferecido para quem pagar as contas de consumo com o cartão de crédito e parcelar o pagamento. Dessa forma, o percentual de retorno dependerá do número de parcelas definidas para o pagamento. De 2 a 5 parcelas, o cashback será de 5%, entre 6 a 9, será de 10% e 10 a 12, 16%.\nÉ importante saber, no entanto, que o cashback está limitado a R$ 600 e, é sempre bom lembrar: pagamentos parcelados no cartão de crédito podem conter juros.\nBoa parte dos emissores de cartão de crédito oferecerem programas de cashback para seus clientes. Mas também existem muitos apps de cashback que funcionam como intermediários no processo."
  },
  {
    "title": "Financiamento imobiliário: o que é e como fazer um para conquistar a casa própria",
    "link": "https://www.infomoney.com.br/guias/financiamento-imobiliario/",
    "content": "O “sonho da casa própria” não é popular à toa. Para os brasileiros, ter um imóvel próprio representa independência financeira, patrimônio e segurança. O Censo de Moradia QuintoAndar, de fevereiro de 2022, encomendado pela startup para o Instituto Datafolha, mostrou exatamente isso: 87% dos 3.186 entrevistados desejam ter uma residência em seu nome. O financiamento imobiliário entra em cena como uma alternativa para tornar esse desejo possível.\nMas comprar um imóvel não é algo trivial ou simples. Imóveis são bens complexos, que exigem uma dose de conhecimento técnico (ao menos para avaliar a propriedade) e paciência para lidar com a burocracia. Isso, claro, sem falar em valores: uma propriedade costuma custar bastante dinheiro – mais do que a maioria da população conseguiria juntar para realizar um pagamento à vista.\nPor isso, é grande a parcela da população que recorre aos bancos, em busca de financiamento imobiliário para conseguir o seu lar.\nNo ano passado, ele chegou a R$ 255 bilhões, um recorde na série histórica da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip). Pouco mais de 80% (R$ 205,4 bilhões) dos recursos foi financiado por meio do Sistema Brasileiro de Poupança e Empréstimo, que direcionou R$ 164,8 bilhões para as pessoas que compraram a casa própria, um salto de 75% em relação a 2020. O restante (R$ 40,6 bilhões) financiou a construção civil, valor que também teve um crescimento de 35% no mesmo período.\nVocê sabe como funciona o financiamento imobiliário e como conseguir um? Para responder essas e outras dúvidas, veja este guia que o InfoMoney preparou.\nÉ um modelo de empréstimo voltado exclusivamente para a compra de uma casa ou apartamento, tanto novo quanto usado, a construção ou a reforma de um imóvel residencial, assim como de um espaço comercial, uma sala ou um galpão, por exemplo.\n\nO consumidor que não tem o montante todo para a aquisição, recorre a uma instituição financeira a fim de conseguir esse crédito e, em seguida, paga o valor por meio de parcelas acrescidas de juros e correção monetária. Esse é o tipo de financiamento com as taxas mais baixas no mercado e tem um prazo bem longo para quitação, de até 35 anos.\nDe modo geral, é possível encontrar opções de crédito imobiliário que cobrem até 90% do valor necessário para a aquisição de um imóvel novo, usado, comprado na planta, em construção ou para a reforma de uma propriedade. Ou seja, se um apartamento vale R$ 200 mil, é possível dar uma entrada de R$ 20 mil e financiar os outros R$ 180 mil para serem pagos pelos próximos 35 anos.\nNo Brasil, os recursos para essa modalidade de empréstimo vêm de fontes como a Caderneta de Poupança e o Fundo de Garantia por Tempo de Serviço (FGTS), além da emissão de títulos como letras de crédito imobiliário (LCIs), certificados de recebíveis imobiliários (CRIs) e cédulas de crédito imobiliário (CCIs).\nDa forma como conhecemos hoje, o financiamento imobiliário é relativamente recente no Brasil. O Sistema Financeiro da Habitação (SFH) foi criado em 1964 para suprir a carência de crédito habitacional existente na época, diante do cenário de rápida urbanização. A atividade é regulada pelo Banco Central (BC) e pelo Conselho Monetário Nacional (CMN).\nO SFH tem limites estabelecidos pelo governo federal, como valor máximo do imóvel que pode ser financiado, de taxa de juros e de comprometimento da renda do comprador. Em 1997, a Lei 5.514 instituiu o Sistema Financeiro Imobiliário (SFI), livre destas amarras.\nEm linhas gerais, para conseguir um financiamento imobiliário é preciso ter 18 anos ou mais, demonstrar ter renda suficiente para pagar as parcelas e estar com o cadastro de pessoa física (CPF) regularizado. O CPF pode estar negativado sem que o consumidor saiba. Por isso, é importante consultar se o nome não foi incluído em órgãos de proteção ao crédito como Serasa, SPC, entre outros.\n\nUma dica é fazer o Cadastro Positivo oferecido por um desses órgãos. O Cadastro Positivo reúne todas as informações sobre o cumprimento ou não do pagamento de créditos contratados, como empréstimos, financiamentos e crediários, por exemplo.\nO pagamento de contas de consumo, como água, luz e internet, também entra nessa lista e ajuda a mostrar que o consumidor é um bom pagador, aumentando as chances de aprovação do financiamento imobiliário.\nO prazo médio para a liberação de um financiamento imobiliário é de cerca de 40 dias, de acordo com a Abecip. Por isso, juntamente com a busca pelo imóvel, ou até mesmo antes, vale pesquisar as instituições financeiras. Isso garante tempo para encontrar aquelas que têm as melhores taxas e condições.\nSe a instituição escolhida for a mesma onde já se tem conta, o cliente pode encontrar facilidades na hora de negociar. Como o banco já conhece o perfil do cliente, fica mais ágil a análise para a concessão do montante. Há ainda instituições que oferecem condições mais vantajosas para clientes de longo prazo.\nAqueles que trabalham como autônomos ganham pontos ao regularizar a situação. Ao se tornarem microempreendedores individuais (MEI), por exemplo, eles saem da informalidade, apresentando-se como mais organizados aos olhos dos bancos.\n\nOs documentos solicitados pelas instituições financeiras podem variar, mas, em geral, elas pedem, além do CPF já mencionado, o RG, a carteira de trabalho, comprovantes de renda, do estado civil e de residência, bem como a declaração do imposto de renda.\nPor fim, mas não menos importante, é preciso atenção com a situação e a documentação do imóvel e do vendedor. Qualquer pendência que afete a venda do bem pode ser motivo para reprovação da solicitação de crédito. Ou seja, o banco entende que o imóvel, que é visto pela instituição como uma garantia oferecida, não é suficiente para cobrir o financiamento requerido.\nAo escolher a instituição e fazer o primeiro cadastro pela internet, como é possível em vários bancos, o próximo passo, portanto, é organizar um checklist com toda a papelada solicitada para que não falte nada capaz de comprometer a análise. Como o financiamento imobiliário é bem mais burocrático que outras modalidades, é possível que o cliente tenha que comparecer ao banco para levar os documentos pessoalmente.\nO Brasil possui dois principais modelos de financiamento imobiliário: o Sistema Financeiro de Habitação (SFH) e o Sistema Financeiro Imobiliário (SFI).\nEste é o mais antigo e foi criado em 1964, juntamente com a instituição da correção monetária, que tornou possível no país o financiamento de longo prazo, algo importante para o mercado habitacional. Os recursos do SFH vêm da caderneta de poupança e do FGTS e ele possui características e limites bem definidos:\n\n– o valor do imóvel é de até R$ 1,5 milhão\n– o crédito concedido cobre no máximo 80% do valor do imóvel\n– as prestações não devem ultrapassar 30% da renda do consumidor\n– a taxa máxima de juros é de 12%\n– o imóvel deve constar no cartório de registro, ser residencial e urbano, novo ou usado, mas deve situar-se na mesma região em que o consumidor mora ou trabalha há pelo menos um ano\n\n– o imóvel escolhido não pode ter sido comprado com a utilização do FGTS nos três anos anteriores\n– o consumidor tem a opção de utilizar seu saldo do FGTS para pagar parte do imóvel, desde que seja residencial e o primeiro a ser adquirido\n– o prazo para quitação é de até 35 anos.\nEm 1997, o governo criou o Sistema Financeiro Imobiliário (SFI) para suprir as carências do SFH. Ou seja, o SFI flexibilizou as regras.\n– essa modalidade utiliza recursos direcionados por grandes instituições e investidores\n– o imóvel deve custar acima do teto permitido pelo SFH, isto é, mais de R$ 1,5 milhão e o financiamento pode chegar a 90% do valor total\n– a taxa de juros é variável\n– o comprador pode ser tanto pessoa física quanto jurídica\n– o valor mensal não é limitado por um percentual da renda\n– ao contrário do SFH, o SFI permite financiar imóvel não residencial e, mesmo quem já tem um em seu nome, pode pleitear crédito para comprar outro\n– desde agosto do ano passado tornou-se possível utilizar o FGTS para reduzir o saldo devedor do imóvel (também do primeiro a ser adquirido) ou para abater até 80% da prestação em 12 meses\n– o tempo para pagar o crédito também é de até 35 anos.\nExiste ainda a possibilidade de financiar o imóvel com a própria construtora ou incorporadora. Geralmente, ocorre com casas ou apartamentos comercializados quando estão na planta ou em construção.\nA construtora entrega as chaves quando o consumidor já pagou entre 30% e 40% do valor do imóvel. O restante pode ser financiado pelos modelos apresentados anteriormente, com uma instituição financeira, ou com a própria empresa que está fazendo a obra.\nNeste caso, os prazos para quitação costumam ser menores e, por isso, as prestações mais altas. Mas é uma alternativa para quem não conseguir um crédito bancário.\nEntre os cinco maiores bancos brasileiros, as instituições que costumam oferecer as melhores taxas são, normalmente, os bancos públicos, como a Caixa Econômica Federal.\nAs taxas variam de acordo com a situação econômica do país e a taxa básica de juros da economia, a Selic, mas também podem ser impactadas por um relacionamento de longo prazo entre o cliente e a instituição. Por isso, é importante pesquisar as taxas em, ao menos, duas instituições diferentes.\nExistem três modelos matemáticos principais utilizados pelas instituições financeiras na amortização da dívida. O cliente pode negociar com o banco qual o modelo adotar. Os principais pontos de cada um estão a seguir:\nNo Sistema de Amortização Constante (SAC), há um valor fixo descontado da dívida total, ou seja, amortizado. Por exemplo, um financiamento de R$ 200 mil, em 200 meses, pode ter uma amortização constante de R$ 1 mil mensalmente. O restante da prestação vai para o pagamento dos juros, que também é calculado sempre em relação ao total devido. Os financiamentos feitos com base no SAC costumam ter parcelas mais altas no início, mas o saldo devedor cai mais rapidamente porque a amortização é mais agressiva e, dessa forma, diminui também o valor mensal.\nAssim como o SAC, a Tabela Price reduz o saldo devedor a cada parcela de modo a ter uma incidência menor de juros. No modelo original da Tabela Price, no entanto, as parcelas teriam valor fixo, da primeira à última. Com a inflação brasileira, o sistema se adaptou e as prestações sofrem alguma correção monetária. A maior parte da parcela é formada por juros. Com o aumento da amortização, o percentual destinado aos juros cai ao longo do tempo, mas o valor da parcela não diminui.\nO Sistema de  Amortização Crescente (Sacre) é praticamente um misto de SAC e Tabela Price. Isto é, ele mescla a constância das parcelas Price com a queda do valor das parcelas do SAC, que acontece de período em período. Com parcelas iniciais mais altas, o montante destinado à amortização cresce constantemente e, dessa forma, o valor destinado aos juros diminui.\nPara conseguir um financiamento imobiliário, o cliente passa por algumas etapas.\nA primeira delas é quando a pessoa já tem em mente quanto quer gastar num imóvel e sabe detalhes sobre quanto precisa conseguir no banco e qual o valor das prestações cabem no bolso. Com os dados do cliente em mãos, a instituição financeira avalia renda, perfil, prazo etc para saber se é seguro liberar aquele montante. Essa análise costuma levar cerca de uma semana, mas a liberação do financiamento ocorre, em média, em 40 dias.\nGeralmente, o consumidor que sai em busca do financiamento já começou também a pesquisa pelo imóvel. No momento em que ele tiver o crédito pré-aprovado, ele já pode tomar a decisão sobre qual imóvel quer adquirir. O ideal é ter mais de uma opção para o caso de algum problema com a documentação ou o valor liberado, por exemplo.\nLogo que o cliente faz sua escolha, a instituição financeira envia um engenheiro para fazer a vistoria e checar se o imóvel está dentro da qualidade esperada e se o preço condiz com o valor de mercado.A avaliação é um serviço cobrado. Um avaliador verifica o imóvel in loco. Atualmente, porém, parte das avaliações pode ser feita online.\nEm seguida, o banco faz também uma minuciosa análise de toda a documentação, que inclui as informações do vendedor. Nessa fase, outros documentos podem ser solicitados.\nSe tudo estiver correto, o banco dá sequência na elaboração do contrato. Depois, é só assinar.\nO último passo é fazer o registro do imóvel em um cartório. Nessa etapa há taxas envolvidas e o cartório pede ainda a apresentação do pagamento do Imposto sobre Transmissão de Bens Imóveis. Com o registro em mãos, o cliente o apresenta ao banco, que finaliza a análise e libera o valor para o pagamento. Nesse momento, já é possível comemorar a compra da casa própria.\nSe o financiamento for aprovado, a instituição desembolsa o valor e o consumidor começa a pagar as parcelas.\nEm geral, é cobrada uma entrada de 20% do imóvel no financiamento. O tomador do empréstimo pode oferecer mais. Especialistas no tema recomendam pagar o máximo possível de entrada. Como os juros são calculados sobre o saldo devedor, quanto menor a dívida, menos juros você irá pagar.\nO próprio imóvel objeto do financiamento é a garantia da operação. Isso pode ocorrer por meio de hipoteca ou alienação fiduciária. A última modalidade é de longe a mais utilizada pelas instituições financeiras, pois o bem fica alienado a quem empresta até a quitação, o que torna mais fácil sua retomada em caso de inadimplência.\nSegundo o Banco Central, podem ser oferecidos em garantia também outros imóveis do tomador do empréstimo e até de terceiros, e direitos creditórios da venda de imóveis. A instituição que empresta tem direito de exigir garantias adicionais.\nDiretor executivo da Associação Nacional dos Executivos de Finanças, Administração e Contabilidade (Anefac), Miguel José Ribeiro de Oliveira, recomenda combinar com o banco o desconto das prestações direto do salário, algo parecido com um empréstimo consignado, pois isso pode contribuir para a redução dos juros.\nO cálculo das prestações de um financiamento imobiliário depende do que foi definido em contrato entre o cliente e a instituição financeira, além do sistema de amortização aplicado (confira detalhes abaixo).\nIncidem na prestação a parcela de amortização da dívida, a taxa de juros, seguros e, eventualmente, taxa de administração de contrato. As prestações e o saldo devedor são corrigidos pela TR, em geral, mas há opções com correção pelo Índice de Preços ao Consumidor Amplo (IPCA) e pela variação da poupança.\nA cobrança de tarifa mensal de administração é permitida nos financiamentos pelo SFH e o valor pode ser no máximo de R$ 25,00. Os seguros são obrigatórios e servem para cobrir riscos de morte ou invalidez (MIP) do tomador e danos ao imóvel (DFI).\nO financiamento imobiliário tem um Custo Efetivo Total (CET) que vai além dos juros e da amortização. Isso inclui os seguros, a taxa de avaliação e, no SFH, a taxa de administração de R$ 25 ao mês. O banco tem que deixar claras ao cliente as tarifas cobradas.\nOutros custos incidem no negócio, como a emissão de certidões negativas de dívidas tributárias, o Imposto sobre Transmissão de Bens Imóveis (ITBI) e o registro do contrato em cartório. Estes gastos podem ser bastante altos.\nO ITBI varia de município para município e sua alíquota pode chegar a 3%. O laudo de avaliação e o registro em cartório variam de acordo com o preço do bem. No estado de São Paulo, as avaliações e os registros são tabelados.\nVale ressaltar que, segundo o Banco Central, o banco pode propor a contração de outro produto financeiro para oferecer um financiamento mais vantajoso, mas não pode condicionar esta contratação à liberação do crédito propriamente dito, só ao eventual benefício.\nSim, isso é possível e tem como consequência diminuir o prazo originalmente acertado com a instituição financeira. Há bancos que apresentam essa opção online, na página onde o consumidora companha a evolução da sua amortização. É preciso lembrar que existe a possibilidade de abater do valor das parcelas ou diminuir o número de parcelas (nesse caso, a prestação não diminui, e sim, o tempo).\nQuem fez financiamento pelo SFH tem saldo no FGTS, pode usá-lo para abater parcelas. É permitido usar o FGTS para quitar até 80% das 12 próximas parcelas ou das que já venceram, desde que não tenha mais de três atrasadas. A utilização do fundo de garantia do trabalhador segue ainda algumas outras regras, como ter no mínimo três anos de trabalho sob o regime  do FGTS e não ter nenhum outro financiamento em aberto pelo SFH.\nO primeiro passo é conseguir a aprovação da transferência pelo credor, ou seja, o banco que liberou o financiamento. Da mesma forma que foi feito para dar o crédito inicialmente, a instituição financeira faz uma nova análise, dessa vez, da pessoa que assumirá o débito. Renda mensal, histórico como pagador, entre outros aspectos são levados em conta pelo banco.\nSe o banco aprovar, é como se a operação de crédito começasse do início e o novo detentor do financiamento passa a pagar as parcelas.\nA portabilidade significa levar a dívida contraída para outra instituição financeira. Ela costuma ser vantajosa para quem quer reduzir juros de contratos antigos. Para conseguir a portabilidade, o consumidor deve:\n– ter em mãos cópia do contrato atual e informações sobre o saldo devedor\n– acessar os sites de outros bancos e simular o financiamento de forma a receber as propostas e, assim conseguir avaliar qual a melhor\n– entrar em contato com o banco que faça a melhor oferta\n– depois de acertado e com a proposta definida, é hora de solicitar a portabilidade ao banco que detém o contrato atual. É ele quem faz o pedido de portabilidade à Câmara Interbancária de Pagamentos (CIP). Esta é uma associação sem fins lucrativos que faz o intermédio entre os bancos para que a troca seja feita.\n– depois de feito o registro na CIP, o banco tem cinco dias úteis para oferecer uma contraposta.\n– se não aceitar e decidir pela mudança, é só finalizar o processo.\nQuando alguém entra num financiamento imobiliário, ele firma uma garantia hipotecária ou por alienação fiduciária. Na primeira, a propriedade da casa ou apartamento é do comprador. Caso ele não pague o financiamento, banco pode cobrar a dívida por meio de uma execução judicial. Já no segundo caso, que é a forma mais utilizada nos contratos, a posse do bem é do credor. Na falta de pagamento, ele pode levar o imóvel a leilão.\nQualquer pessoa que se encaixar nos requisitos para um financiamento pode realizá-lo, porém, é importante lembrar que um empréstimo desse tipo representa  um compromisso de longo prazo. Os financiamentos da Caixa, por exemplo, vão de 10 a 35 anos. Na média geral do mercado, variam de 20 a 30 anos. O comprador ainda precisa levar em consideração que terá parte de sua renda mensal comprometida por muito tempo.\nO financiamento imobiliário é considerado por muitos planejadores financeiros como uma “boa dívida”  porque representa uma oportunidade de aumento de patrimônio. Mas isso só é verdade se as parcelas couberem no bolso do interessado, caso contrário, o consumidor pode acabar sem dinheiro e sem patrimônio, correndo o risco de ver seu imóvel ir para um leilão.\nOutra vantagem, é que o processo de financiamento acaba reduzindo o risco de problemas com o imóvel escolhido, pois a instituição financeira vai analisar a documentação do bem e do vendedor, e os seguros obrigatórios garantem cobertura em caso de falta do devedor ou danos ao objeto do contrato.\nJá o prazo pode ser considerado tanto uma vantagem como uma desvantagem. Vantagem porque viabiliza a compra parcelada e dá a oportunidade de compra para aqueles consumidores que não possuem o valor total do imóvel disponível. Por outro lado, pode ser visto como uma desvantagem porque é difícil prever como estará sua renda no futuro e se você terá condições de continuar a realizar os pagamentos.\nMais uma desvantagem clara: o pagamento de juros e outros gastos ligados ao financiamento que acabam encarecendo ainda mais o custo da propriedade."
  },
  {
    "title": "O que é inflação e por que ela impacta no seu bolso?",
    "link": "https://www.infomoney.com.br/guias/inflacao/",
    "content": "A inflação é um conceito econômico conhecido entre os brasileiros, associado diretamente ao consumo. Mas o que é inflação, de fato? Quais são as causas da inflação? Por que essa palavra causa tantos impactos na economia? E, mais importante: por que a inflação tem uma relação direta com o seu dinheiro?\nEsse guia produzido pelo InfoMoney vai esclarecer por que essa palavra está tão presente no dia a dia das pessoas. Nele, você vai conhecer como funciona a inflação, quais são os principais índices que mensuram a inflação, o que pode ter um impacto direto nesse cálculo e quais são as suas consequências.\nSpoiler: não há como se livrar dela, mas é possível, sim, fazer com que a inflação trabalhe a seu favor.\nInflação é um termo da economia usado para designar o aumento generalizado de preços de bens e serviços. Com isso, a inflação representa o aumento do custo e vida e a consequente redução no poder de compra da moeda.\nUma forma simples de perceber a inflação é indo ao supermercado. O preço dos produtos nas prateleiras não são os mesmos praticados 10, 15 ou 20 anos atrás: estão mais caros. A inflação também impacta nos valores de itens maiores, como aluguel e automóveis, ou itens de longo prazo, como a mensalidade de uma faculdade ou pós-graduação.\nEsse aumento de preços não é necessariamente ruim ou prejudicial ao consumidor, principalmente quando é controlado, espaçado ao longo do tempo e vem acompanhado de reajustes nos salários-mínimos. Mas pode causar transtornos para consumidores – e para a economia de um país – quando aumenta em uma velocidade maior do que pode ser absorvida.\n\nUm aumento nos índices de inflação pode ser influenciado por diferentes causas, que podem ser agrupadas em quatro grandes grupos: 1) aumento na demanda; 2) aumento, ou pressões, nos custos de produção; 3) inércia inflacionária e expectativas de inflação; e 4) aumento de emissão de moeda.\nAs causas também podem ser divididas em de curto prazo ou um prazo maior, que aumentam de forma contínua durante meses ou até anos.  Dificilmente, no entanto, a causa da inflação será única.\nO aumento na demanda é uma das causas da inflação mais comuns – e simples de entender. Quando há pouca quantidade de um determinado produto que muitas pessoas querem consumir, o preço do produto tende a subir para equilibrar a oferta com a procura. Um exemplo é o que pode acontecer com o preço de uma garrafa de água. Quando o produto está na gôndola do supermercado, junto com muitas outras, o preço será um. Se, contudo, essa mesma garrafa for vendida em uma praia lotada, em um dia de sol, o preço cobrado será outro.\nO mesmo pode ser observado com diferentes produtos. Quando há muitas pessoas querendo comprar um carro novo, por exemplo, a tendência é que o preço do produto aumente. Essa situação pode se repetir quando existe muita disponibilidade de crédito na praça, porque quando as pessoas têm maior poder de compra, podem consumir mais e, assim, aumentar a demanda.\nA inflação por aumento ou pressões nos custos de produção também é conhecida como a “inflação de custos” ou “inflação da oferta”, e ocorre por fatores que impactam o preço final de um produto.\nPode acontecer, por exemplo, quando o preço da energia elétrica aumenta. Toda a indústria que precisa de eletricidade na sua produção passará a pagar mais caro por isso e, eventualmente, precisará repassar esse custo ao intermediador e ao consumidor final. Pode acontecer também quando o preço da matéria-prima fica mais caro e esse custo, mais uma vez, é repassado ao consumidor final.\n\nA inflação da oferta também acontece quando há aumento no preço de combustíveis (porque a logística nacional é dependente da malha rodoviária), quando há elevação em tarifas, taxas e impostos, e até quando há  quando acontece uma valorização do dólar diante do real, porque boa parte das matérias-primas e produtos comercializados no Brasil são do exterior e seus preços são aplicados na moeda americana.\nA inflação de custos também pode causar uma crise na demanda que, por sua vez, geraria uma inflação de demanda. Isso porque se um produtor vê seus custos se elevarem para a fabricação de um produto, pode optar por produzir uma menor quantidade desse produto o que, por sua vez, não será suficiente para suprir a demanda de consumo.\nA inércia inflacionária e expectativa de inflação está relacionada ao processo em que a inflação passada gera uma expectativa de inflação futura.\nOs reajustes de salários, aluguéis e outros serviços, podem levar a uma inércia inflacionária porque são baseados em um período anterior. A intenção, neste caso, é recompor a renda dos trabalhadores ou do proprietário do imóvel, que foi corroída pela inflação, mas esse tipo de indexação pode levar a uma retroalimentação da inflação.\nJá a expectativa de inflação tem uma base comportamental. Um lojista, por exemplo, esperando uma inflação de demanda e de custos, pode antecipar o aumento de preços na sua loja justamente por uma expectativa de aumento generalizado de preços.\n\nO governo também pode influenciar no aumento da inflação. No momento em que os gastos são maiores do que os arrecadamentos, em alguns casos pode ser preciso “imprimir” mais dinheiro — ou seja, emitir mais papel-moeda para acertar as contas. Quando isso acontece, existe um maior volume de dinheiro em circulação no mercado, mas esse volume não está associado a um aumento de produção ou geração de riqueza no país.\nDessa forma, o resultado é que com mais dinheiro circulando no mercado do que a quantidade de oferta de produtos e serviços, os preços aumentam.\nA inflação tem um impacto direto em diferentes aspectos da vida dos consumidores: da alimentação básica até o preço de imóveis. Por isso, a inflação não é medida por um índice único.\nNo Brasil, entre os muitos índices que medem a inflação, o principal para calcular o seu valor oficial é o IPCA, um acrônimo de Índice de Preços ao Consumidor Amplo. Este indicador é chamado de amplo porque tem o objetivo de abranger 90% da população urbana no país e é calculado mensalmente pelo Instituto Brasileiro de Geografia e Estatística (IBGE).\nO IPCA determina a inflação de produtos e serviços do varejo consumidos por famílias que recebem de 1 a 40 salários mínimos e leva em conta os valores de uma cesta de produtos e serviços consumidos pela população,  como:\n\nOs pesquisadores do instituto entrevistam famílias para saber onde e o que compram. A partir dessa lista, são estipulados quais itens vão entrar na cesta de produtos mais consumidos pela população e o peso que cada um deles terá para o cálculo da inflação. O preço do arroz, por exemplo, alimente presente em quase todas as mesas brasileiras, terá um peso maior no cálculo do IPCA do que o preço do macarrão.\nFeita a determinação de itens mais consumidos, os pesquisadores organizam outro relatório, desta vez com os comércios onde será feita a checagem de preços dos produtos mais consumidos. Com todos os dados reunidos, os técnicos do IBGE chegam aos valores dos índices para um determinado período.\nNa prática, se os preços da habitação subiram 2%, os valores do setor elétrico aumentaram 2%, e os preços do setor de alimentação caíram 3,5%, o valor mensal da inflação será a soma dessas variações, considerando o peso que cada item possui.\nAlém do IPCA, existem outros índices que ajudam a medir a inflação em diferentes setores do comércio de bens e serviços, como:\nEsses índices medem os preços de bens e serviços de formas distintas, cada um com seu método.\n\nNa cesta do IPCA é calculada a variação dos preços dos bens e serviços consumidos na rotina das famílias brasileiras com renda mensal entre um e 40 salários mínimos. Cada item e serviço presente nessa cesta terá um determinado peso, de acordo com o consumo médio dele pela população.\nDessa forma, a função do IPCA é medir o valor do dinheiro com o passar do tempo. Mas essa cesta de produtos e serviços também muda. A versão recente de cesta de produtos e serviços do IPCA, por exemplo, inclui itens básicos e tradicionais como arroz e feijão, mas também produtos e serviços que que foram criados há pouco tempo, como serviços de streaming e transporte por aplicativo.\nComo alguns serviços e a oferta de produtos varia de acordo com cada região do país, a localidade também é levada em conta no cálculo do índice. Atualmente, os dados são coletados em 16 capitais e regiões metropolitanas, cada uma com um peso diferente no resultado final.\nO IPCA é medido entre os dias 1º e 30 do mês. Mas, mensalmente, também é divulgada uma prévia desse índice, o IPCA-15, que usa as mesmas métricas do IPCA, mas é calculado com base em um período de coleta de informações diferente: do dia 16 de um mês até o dia 15 do mês subsequente.\nJá o INPC (Índice Nacional de Preços ao Consumidor), mede a variação dos valores dos produtos de bens e serviços para famílias com renda de até cinco salários mínimos, uma faixa da população de renda mais baixa e, portanto, mais sensível aos movimentos de preços de itens básicos. Como está focado em famílias de até cinco salários mínimos, o INPC serve como um termômetro para o reajuste do salário mínimo.\nO IGP (Índice Geral de Preços), que é medido pela Fundação Getulio Vargas (FGV), tem outro objetivo muito específico: serve para registrar a alta dos preços que vão desde a matéria-prima usada em produção agrícola e industrial, até elas virarem bens e serviços, a serem adquiridos pelos consumidores finais.\nO IGP foi criado no final da década de 1940 e não foca no consumidor, mas no atacado e varejo. Para calcular o valor desse índice, é necessário fazer a média entre três outros índices existentes: 60% do valor do IGP é composto pelo IPA, o Índice de Preços no Atacado; outros 30% são compostos pelo INPC; e os outros 10% do IGP são compostos pelo INCC, O Índice Nacional de Custos da Construção.\nO IGP dá origem a outros índices, como o IGP-DI, o IGP-10 e o IGP-M. O IGP-DI, Índice Geral de Preços – Disponibilidade Interna, assim como o IPCA, é medido o mês todo e é a parte da cesta responsável pela correção dos preços de telefonia.\nJá o IGP-10 (Índice Geral de Preços – 10) faz a medição da evolução dos preços entre o período que vai do dia 11 do mês anterior e o dia 10 do mês corrente.\nO IGP-M (Índice Geral de Preços – Mercado), por sua vez, faz a coleta de dados do dia 21 do mês anterior ao dia 20 do mês atual e, além de fornecer um panorama da economia pode ter um impacto direto no bolso dos consumidores que moram de aluguel. Isso porque o índice do IGP-M é, normalmente, usado como base para o reajuste de tarifas e contratos como os alugueis comerciais e residenciais.\nO IPA (Índice de Preços no Atacado), também medido pela FGV, estima o ritmo dos preços que são trabalhados no comércio atacadista, nas transações entre empresas, que são feitas antes das vendas no varejo. Esse índice também reflete o valor adicionado na produção de bens agropecuários, industriais, bens finais dos setores da alimentação, máquinas e equipamentos, matérias-brutas agropecuárias e minerais.\nJá o IPC-S (Índice de Preços ao Consumidor Semanal) é bem parecido com o INPC, mas mensura os preços da alimentação, produtos de limpeza, higiene e serviços, a cada 10 dias.\nHá ainda o IPC-Fipe (Índice de Preços ao Consumidor), calculado pela Fundação Instituto de Pesquisas Econômicas (Fipe). Esse índice mede a variação dos preços dos produtos consumidos na cidade de São Paulo e mostra a variação do custo de vida médio de famílias que têm renda entre 1 e 10 salários mínimos.\nA principal consequência da inflação é a perda do poder de compra ao longo do tempo, com o aumento dos preços das mercadorias e a desvalorização da moeda.\nOutra consequência está associada ao rendimento real em investimentos. O rendimento real ou a rentabilidade real é aquela conseguida em uma aplicação, descontada a inflação. Se um investimento teve um retorno de 10% ao ano e a inflação no período foi de 2% ao ano, sua rentabilidade real foi de 8%. Mas se um investimento teve esse mesmo rendimento, de 10% ao ano, em um período em que a inflação foi 11%, a rentabilidade real foi negativa: isto é, mesmo rendendo alguma coisa, o investidor “perdeu” dinheiro.\nÉ isso que pode acontecer com aplicações como a poupança, cuja rentabilidade está atrelada à Selic, a taxa básica de juros da economia. Se a Selic ficar abaixo da inflação, a rentabilidade real da poupança será negativa.\nA inflação, contudo, pode ter um impacto ainda maior no cenário econômico. Uma inflação fora de controle, por exemplo, pode desestimular setores da economia a realizar investimentos e melhorias no país e causar incertezas com relação aos rumos econômicos na nação.\nNesse sentido, seria possível imaginar que se o aumento generalizado de preços é ruim, a queda de preços, conhecida como deflação seria boa. Mas isso não é, necessariamente, verdadeiro.\nA inflação não é uma vilã da economia. O Banco Central procura trabalhar para que a inflação se mantenha controlada e dentro de uma meta estabelecida, mas não para que os preços dos produtos comecem a cair ao ponto de ficarem mais baratos ao longo do tempo.\nA ideia é que os preços cobrados se mantenham razoavelmente estáveis ao longo do tempo, com um crescimento que acompanhe, também, o crescimento do país.\nDessa forma, uma queda generalizada de preços, poderia gerar uma série de problemas para a economia. As causas que podem levar à deflação são relacionadas com aquelas que podem levar à inflação. Um aumento inesperado de oferta, por exemplo, pode fazer com que o preço de produtos caia e levar a uma série de efeitos em cascata. Maior oferta de produtos na prateleira leva a uma queda de preços, que leva a um prejuízo do fabricante que precisaria reduzir seus custos, reduzindo a produção ou demitindo funcionários, por exemplo.\nO IPCA, que é o principal índice usado para medir a inflação, é calculado mensalmente pelo IBGE. Para avaliar a variação desse índice em período maior do que um mê, o valor do IPCA acumulado levará em conta os juros compostos e a variação que o índice teve nesse tempo.\nDe acordo com as informações divulgadas pelo IBGE, esses são os valores do IPCA mês a mês, e acumulado de 12 meses de 2021:\nOs próximos dados do IPCA, referentes a novembro, serão divulgados no dia 10 de dezembro.\nA inflação tem um impacto direto para os consumidores, mas é possível proteger, ao menos uma parte do dinheiro, da inflação. Para conseguir isso, é preciso investir essa parte do dinheiro em alguns ativos específicos, com rendimento atrelado à inflação, como o Tesouro IPCA+, por exemplo, ou por meio de investimentos em empresas e ativos que tenham seus serviços e produtos atrelados à variação da inflação.\nUm dos investimentos mais conhecidos cujo rendimento é atrelado à inflação é  Tesouro IPCA +. Este tipo de título paga uma taxa prefixada de juros mais a variação medida pelo IPCA para os investidores que carregarem o título até o seu vencimento.\nTítulos de dívidas de empresas, as debêntures, também podem ter uma rentabilidade atrelada à variação do IPCA. O mesmo pode acontecer com Certificados de Depósito Bancário, os CDBs, e as Letras de Crédito Imobiliário (LCIs) e Letras de Crédito do Agronegócio (LCAs).\nOutra forma de investir para garantir seu poder de compra e ter uma proteção contra a inflação é por meio de fundos de investimento que aplicam, principalmente, em investimentos atrelados a índices de preços. Esses fundos podem ser chamados de fundos de inflação.\nOutro tipo de investimento que também pode ser beneficiado com o aumento da inflação, é o fundo imobiliário. Algumas das modalidades desse tipo de aplicação podem ter contratos atrelados a índicas de inflação como o IPCA e o IGP-M.\nPelo mercado acionário, é possível atrelar uma parte de seus rendimentos à inflação, com investimento em empresas que tenham produtos ou serviços reajustados de acordo com a inflação."
  },
  {
    "title": "Cartão de viagem pré-pago: a melhor solução para câmbio",
    "link": "https://www.infomoney.com.br/guias/cartao-viagem/",
    "content": "em vai viajar ao exterior tem ao menos quatro formas de pagar suas contas fora do Brasil: dinheiro, cartão de crédito internacional, cartão pré-pago de viagem (como Visa Travel Money, Mastercard Cash Passport ou American Express GlobalTravel Card) e cheque de viagem (traveller check). O InfoMoney conversou com especialistas em câmbio e levantou os prós e contras de cada uma dessas opções. Os resultados mostram que a melhor forma de comprar moeda estrangeira para viajar ao exterior costuma ser o cartão pré-pago de viagem. Veja a seguir os resultados e as explicações para as melhores e as piores notas:\nQuem vai viajar para os Estados Unidos, por exemplo, precisa fechar uma operação de câmbio para trocar reais por dólares. Quando o turista opta por comprar dólares em papel-moeda, em traveller check ou com cartões pré-pagos de viagem, o IOF (Imposto sobre Operações Financeiras) cobrado sobre a operação de câmbio será equivalente a 0,38% do valor da transação. Já quando usa cartão de crédito, a alíquota do IOF será bem maior – sobe para 6,38%. Isso quer dizer que sobre uma compra de R$ 1.000 no exterior com cartão de crédito, o turista vai pagar, apenas em IOF, o montante de R$ 63,80. Neste exemplo, portanto, a economia do consumidor ao fazer uma das outras três opções é de R$ 60.\nA vantagem tributária de cartão pré-pago de viagem, traveller check e dinheiro em espécie em relação ao cartão de crédito pode ser suficiente para tornar a viagem de qualquer pessoa mais barata. Mas há outros custos que precisam ser analisados. O principal deles é a taxa de câmbio usada na troca de moedas. A conversão de reais para moeda estrangeira em cartões pré-pagos, traveller check e dinheiro é feito por meio do dólar turismo – que costuma ser entre 4% e 6% mais caro que o dólar comercial. Alguns bancos costumam dar um pequeno desconto de R$ 0,01 ou R$ 0,02 por dólar na compra com cartões pré-pagos em relação ao dinheiro vivo, já que o carregamento do plástico não embute as mesmas despesas com entrega e segurança. Já o cartão de crédito internacional deve ser analisado como um caso à parte. No passado, muitos bancos usavam o dólar comercial para converter compras no exterior para reais ao fecharem a fatura do cartão de crédito. Só que essa mamata praticamente acabou. Os bancos têm poder para definir a taxa de câmbio que será usada e geralmente optam por cobrar um “spread” sobre o dólar comercial bem parecido com o do dólar turismo. Tanto isso é verdade que, recentemente, Bradesco, Santander e Itaú anunciaram que não permitiriam mais que seus clientes fizessem compras em reais no exterior – isso é muito comum em sites de comércio eletrônico ou lojas físicas dos EUA, por exemplo. A decisão dos bancos de vetar esse tipo de operação reflete uma política comercial: a de não perder o spread nas compras realizadas pelos clientes em moedas estrangeiras.\nNesse quesito, a pior opção é o cartão de crédito internacional. O problema dele é que a cotação do dólar ou de outra moeda estrangeira que será a utilizada para a conversão da compra para reais é a do dia do fechamento da fatura, e não a do dia em que o pagamento pelo bem foi realizado. Como o dólar ou outra moeda estrangeira pode disparar nesse período de até 30 dias entre as datas da compra e do fechamento da fatura, o turista fica exposto a essa variação. É importante lembrar que a surpresa pode ser positiva também – no caso de o dólar cair. Mas quem prefere não correr riscos, travar a cotação do dólar e viajar sem se preocupar com oscilações cambiais deve optar por papel-moeda, cartão pré-pago ou traveller check.\nEm relação ao risco de ser furtado, o dinheiro é sempre a pior opção. Da mesma forma que você não anda na cidade onde mora com R$ 5.000 no bolso ou na mala, também não faz sentido carregar milhares de dólares ou euros quando estiver no exterior. Especialistas recomendam que o turista tenha no bolso apenas o dinheiro que servirá para necessidades mais básicas – pagar por uma corrida de táxi ou um lanche na rua. Para as demais compras, é mais seguro usar cartão. Em caso de furto ou roubo, um cartão pode ser bloqueado. Em algumas cidades como Nova York, o consumidor pode solicitar e receber outro cartão no mesmo dia – mas o serviço é cobrado. Caso o novo cartão demore mais do que isso para chegar, ainda será possível fazer um saque de emergência – esse serviço também tem custo. Um criminoso que roubar ou achar seu cartão terá de saber sua senha para usá-lo para algo. Mesmo que você seja obrigado a dizê-la, sempre será possível cancelar o cartão posteriormente. Alguns bancos também permitem que o cliente tenha dois cartões de viagem – um será usado apenas se o outro for roubado ou perdido. O traveller check pode ser considerado um híbrido entre os dois modelos. Os cheques de viagem em si oferecem segurança, já que, para trocá-los, é necessário apresentar documento com foto e assinar igual. O furto de um traveller check, portanto, não é um problema. Mas como nem sempre você terá no exterior um ponto de troca do traveller check por dinheiro, provavelmente isso lhe obrigará a fazer operações mais volumosas de câmbio, como de US$ 1.000 de uma única vez. Andar com todo esse dinheiro no bolso pode não ser a melhor opção.\nCartões de crédito (e também alguns de débito) internacionais e pré-pagos de viagem permitem o saque de dinheiro em bancos e caixas eletrônicos no exterior que sejam parceiros das bandeiras Visa, Mastercard e American Express. A opção pelo pré-pago é sempre mais barata. A maioria desses cartões cobra uma taxa de cerca de US$ 2,50 nessa operação nos Estados Unidos (a taxa varia por país ou por bandeira). Para aumentar a segurança do cliente, há um limite diário para o valor do saque – que costuma variar entre US$ 500 e US$ 2.000, dependendo da política do banco que possui o caixa eletrônico. Já com cartões de crédito será necessário pagar uma tarifa e também os juros proporcionais ao período entre o dia do saque e o dia do vencimento da fatura. Como as taxas de juros são elevadíssimas, muitas vezes superiores a 200% ao ano, o custo de um saque com um cartão de crédito brasileiro no exterior praticamente inviabiliza a operação – só faça isso em caso de extrema urgência. Caso você tenha um cartão de débito internacional e saldo na conta, essa também é uma opção mais inteligente porque não há cobrança de juros. O único problema dessa opção é que cartões de débito internacionais geralmente têm um limite diário mais baixo para saques.\n\nOs cartões de crédito ou pré-pagos de viagem são bem mais práticos que dinheiro ou traveller check. Ao usar um cartão de crédito internacional, a pessoa pode fazer compras em milhões de estabelecimentos comerciais no exterior. O limite de compras é o mesmo no Brasil ou fora do país. Já o cartão pré-pago precisa ser carregado com dólares ou outra moeda – ou seja, antes de usá-lo é necessário fechar uma operação de câmbio. Os dois tipos de cartões costumam ter as mesmas bandeiras – Visa, Mastercard e American Express dominam esses mercados em âmbito global – e podem ser usados em todos os locais credenciados. Os saques de dinheiro em caixas eletrônicos e bancos podem ser realizados em todas as instituições financeiras que possuem convênio com essas bandeiras. Uma vantagem do cartão pré-pago, agora em relação ao dinheiro em espécie e aos traveller checks, é a facilidade de recarga. Se o dinheiro do cartão estiver acabando, basta fechar outra operação de câmbio para recarregá-los – isso pode ser feito por telefone ou até pela internet em algumas instituições financeiras. Já quem opta por dinheiro ou traveller check não tem essa opção. O traveller check também é problemático porque será preciso trocá-lo por dinheiro no exterior. Nos EUA, isso é fácil. Mas pode ser bem complexo realizar essa operação em alguns países da América Latina, por exemplo. Esse é um dos motivos que está fazendo os traveller checks caírem em desuso.\nOs cartões pré-pagos podem ser vantajosos para que o turista não seja forçado a fazer um câmbio duplo. Imagine, por exemplo, que você vá para a África do Sul. É preciso muita sorte para encontrar rands sul-africanos à venda em uma casa de câmbio brasileira. Então o que muitas pessoas fazem é comprar dólares no Brasil (primeira operação de câmbio) e depois trocá-los por rands ao chegar ao destino (segunda operação de câmbio). Nesse caso, as duas instituições que realizarem o câmbio terão algum ganho financeiro na operação – em cada uma delas, a margem da instituição financeira geralmente será de 4% a 6%. O mesmo vale para o cartão de crédito. Uma compra na África do Sul com esse meio de pagamento será convertida de rand para dólar e pode haver ganho do banco na conversão. Depois a compra será novamente convertida de dólares para reais. Já os cartões pré-pagos de viagens mais modernos permitem o câmbio direto por diversas moedas, como dólar, euro, dólar canadense, iene (Japão), libra (Inglaterra), franco suíço, dólar australiano, dólar neozelandês, shekel (Israel), peso mexicano, peso argentino, peso chileno, yuan (China), boliviano e rand, entre outras. É óbvio que no caso de moedas mais exóticas, o ganho da instituição financeira não será de 4% a 6% como no caso de dólares, mas terá um percentual um pouco mais alto, algo entre 5% e 8% do valor da operação. Mesmo assim, a operação ainda será vantajosa ao cliente porque haverá uma única operação de câmbio. O cartão pré-pago também permite que, se sobrar dinheiro estrangeiro em uma viagem, você o converta para outra moeda na próxima viagem. Se tentar sacar uma moeda diferente em que o cartão foi carregado, muitas vezes a operação será fechada – mas haverá a cobrança de uma taxa.\nNesse quesito, os cartões de crédito são imbatíveis. A maioria dos cartões internacionais oferecem programas de milhagem ou recompensas em que quanto mais o usuário gasta, mais acumula pontos, que depois poderão ser trocados por passagens aéreas ou outros produtos e serviços. Cartões de crédito ainda oferecem benefícios como seguro-viagem, salas VIP em aeroportos, descontos em estacionamentos ou restaurantes, serviços de concierge e assistências internacionais, entre outros. Travellers checks e dinheiro vivo não possuem esse tipo de benefício. O mesmo vale para os cartões pré-pagos de viagem, que, no entanto, agora começam a oferecer algumas vantagens. Há cartões com seguro para locação de veículos ou seguro que indeniza o cliente por problemas em compras no exterior. É possível economizar algum dinheiro com esses serviços, mas os cartões de crédito ainda são mais sofisticados em termos de benefícios.\nO limite do seu cartão de crédito varia de acordo com sua renda. Geralmente a pessoa pode gastar o equivalente a algo próximo a seu salário dentro de um mês. Pessoas de baixa renda dificilmente terão acesso a um cartão com limite de gastos muito elevado e com benefícios diferenciados. Já cartões voltados para pessoas de alta renda podem até mesmo nem possuir limites. Se seu limite não for suficiente para uma viagem internacional, é sempre possível pedir à instituição financeira uma ampliação – ainda que não haja garantia de aprovação. Já a compra de dólares, os traveller checks e os cartões pré-pagos de viagem costumam ter limites que variam de acordo com a política da instituição financeira. Algumas instituições só vendem até US$ 10 mil para um cliente. Há cartões pré-pagos em que o limite chega a US$ 100 mil. Em cargas de até US$ 3 mil, geralmente o cliente só precisará apresentar CPF e RG no momento da compra. A operação só será negada pelo banco se a pessoa estiver com o CPF cancelado. Para compras muito elevadas, o cliente poderá ser obrigado a apresentar algum comprovante de que realmente vai viajar para o exterior e um comprovante da origem do dinheiro – essa burocracia faz parte das regras do Banco Central para o combate à lavagem de dinheiro.\nO cartão de crédito é o maior inimigo do viajante que tem pouco dinheiro e dificuldade em lidar com as tentações do consumo. Em muitos países, os preços dos produtos e serviços são muito mais baixos que no Brasil – o que aumenta a tentação de gastar. Como o cartão permite parcelar pagamentos em várias vezes ou então postergar a liquidação financeira da compra em até 40 dias, o consumidor acaba mais propenso a torrar dinheiro. Mas isso não acontece com quem usa dinheiro em espécie, traveller check ou cartão de viagem pré-pago. O consumidor precisa ter dinheiro na conta corrente para comprar moeda estrangeira dessas formas. Os cartões pré-pagos possuem uma ferramenta adicional de controle porque todos os gastos podem ser consultados em uma página da instituição. Então imagine que você é pai e seu filho viajou para a Disney. Será possível carregar o cartão com US$ 1.500, explicar para ele que esse dinheiro precisa durar os sete dias da viagem e que não haverá recargas adicionais. Ele mesmo terá de planejar a viagem de forma a não estourar o orçamento. Se o filho começar mal, gastando muito nos dois primeiros dias, ainda será possível reforçar a mensagem de austeridade durante a viagem. Cartões de crédito com limites elevados não possuem uma ferramenta como essa de controle.\nQuem planeja adquirir um cartão pré-pago de viagem tem várias opções. Praticamente todos os bancos grandes oferecem esse produto. Bancos médios como Bonsucesso, Rendimento, Schahin e Confidence também abocanharam parte desse mercado, geralmente oferecendo taxas mais agressivas de câmbio e produtos multimoedas, em que é possível carregar o cartão com dinheiro de diversos países. Os cartões estão disponíveis em três bandeiras: Visa TravelMoney, Mastercard Cash Passport e Amex GlobaTravel Card.\n\nA aquisição e o envio do cartão ao cliente geralmente são gratuitos. Para carregá-lo, é necessário fazer um DOC ou uma TED para o banco emissor, que vai transformar esses reais em moeda estrangeira pela cotação do dia – lembre-se que será usado o dólar turismo, no caso da moeda americana. Apesar de muitas vezes ser possível consultar a taxa de câmbio e fechar as recargas nos sites dessas instituições, ao telefonar para o banco e falar com um funcionário geralmente é possível conseguir um pequeno desconto no preço oficial. Alguns bancos cobram uma taxa por recarga e outros, não. Prefira aqueles em que esse serviço não é tarifado.\nOutra taxa a que o consumidor deve estar atento é a de “inatividade”, que é cobrada quando o cliente fica meses ou anos sem utilizar o cartão. A tarifa varia – há casos em que é de US$ 5 por mês após seis meses sem uso. Procure produtos sem essa taxa, principalmente se você costuma viajar muito pouco ao exterior. O consumidor também pode se atentar às regras do cartão e escapar dessa cobrança mesmo quando há taxa de inatividade. Em alguns bancos, a taxa não é cobrada se o saldo do cartão é zero. Então você pode gastar tudo que colocou no cartão e não se preocupar com isso. A taxa de inatividade muitas vezes também não é cobrada quando o cliente deixa, por exemplo, mais de US$ 100 no cartão. Então a dica para economizar é se informar sobre as regras."
  },
  {
    "title": "O que é Score: como a sua saúde financeira é vista pelo mercado de crédito?",
    "link": "https://www.infomoney.com.br/guias/score-de-credito/",
    "content": "Buscar empréstimos pode acontecer por diversos motivos, desde para a quitação de dívidas de cheque especial ou cartão de crédito, até para financiar projetos como a compra da casa própria, a aquisição de um carro ou a realização de um curso de extensão. O fato é que, uma hora ou outra, essa busca acontece. E, muitas vezes, a taxa de juros assusta e pode comprometer os planos de muitas pessoas. Nesse cenário entra o score de crédito – que pode te ajudar a conseguir juros mais baixos. Mas, para isso, você precisa estar com a sua vida financeira em ordem, ou seja, com todas as contas devidamente pagas.\nDe acordo com dados do Banco Central, o valor cobrado pelos bancos em novos empréstimos têm subido ao longo dos meses. Em setembro de 2021, a média chegou a 21,6% ao ano, maior valor desde o início da pandemia de covid-19, em março de 2020. Se pensarmos nos últimos doze meses, a taxa média de juros do sistema financeiro subiu 3,5 pontos percentuais.\nNeste guia do InfoMoney, você vai entender como e de que maneira funciona o score, a forma medi-lo e quais as principais instituições que o calculam. Além disso, vai saber o que pode ajudar a aumentá-lo.\nTrata-se de um indicador do seu perfil financeiro. Isso quer dizer, na prática, que ele mostra se você é um bom pagador ou não. Ele é calculado pelos chamados birôs de crédito, empresas que fazem a gestão de uma série de dados relacionados ao histórico de pagamentos das pessoas, como Serasa, Serviço de Proteção de Crédito (SPC), Boa Vista e Quod.\nAs informações têm base nos dados presentes no cadastro positivo, criado em 2011 e regulamentado no ano passado. Diferentemente do cadastro negativo, que lista quem está com o nome sujo e leva em consideração as contas não pagas, o score sinaliza, por meio de uma nota, quem consegue quitar em dia todas as dívidas e contas.\nO score leva em consideração pagamentos de contas, boletos e crediários, nome negativado e relacionamento financeiro com as empresas nas quais você adquiriu produtos e serviços. A soma dos três fatores gera a “nota de crédito” de uma pessoa. Outras informações também são utilizadas, como estado civil, emprego formalizado em carteira e hábitos de consumo – isso pode variar de empresa para empresa.\n\nEm maio de 2021, o Serasa lançou um novo modelo de cálculo da métrica. Denominado Score 2.0, ela passa a valorizar mais os bons hábitos de pagamentos do que o histórico de dívidas de cada um. Dados positivos (de cartão de crédito, consórcio, consignado, empréstimos e financiamentos), comportamentos de pagamento, tempo e tipos de contratos passaram a ter um peso de 62% em vez de 26%, assim como o informações de dívidas e histórico de regularização e em aberto passaram de 57% para 19%.\nIsso quer dizer que, se antes o peso maior era para os dados negativos, como o consumidor atrasar as contas, agora, mesmo que alguém tenha tido problemas no passado, os pagamentos feitos em dia ao longo dos anos terão uma importância maior para compor o score.\nSegundo dados do Banco Mundial, o uso do cadastro positivo podem:\nNos Estados Unidos, por exemplo, antes da implementação do cadastro, só 40% das pessoas tinham acesso a crédito. Hoje, esse número é de 80% e mais da metade dos consumidores ficou mais propenso a pagar as contas em dia, já que isso poderia melhorar suas condições para obter empréstimos. Já na Alemanha, com o cadastro positivo, a concessão de crédito supera em três vezes a média internacional.\nA ideia por trás do Score é que, com acesso a mais informações sobre o consumidor, instituições financeiras e empresas de varejo possam adequar as ofertas de crédito. O objetivo é ter mais informações na hora de analisar o risco de oferecer crédito. Ou seja, um banco pode oferecer taxas de juros menores àqueles que têm o hábito de pagar todas as suas contas em dia.\nPara isso, elas analisam a nota do score. Quanto mais alta, maiores são as chances de a pessoa honrar com seus compromissos financeiros.  A pontuação vai de zero a mil pontos. Quanto mais próxima estiver de mil, melhor é o seu perfil financeiro e, portanto, maiores as chances de ter um pedido de crédito aprovado.\n\nO score pode ser consultado de forma gratuita pelos sites e aplicativos dos birôs de crédito: Serasa, SPC, Boa Vista e Quod. Além da pontuação, você tem acesso a informações mais detalhadas sobre as variações da nota e dicas do que pode fazer para aumentar seu número e quais os comportamentos que devem ser evitados\nEle é calculado de forma online e em tempo real. E é importante ressaltar que não se trata de algo obrigatório. Você pode solicitar sua exclusão do cadastro positivo por meio dos canais de atendimento (telefônico, físico ou eletrônico) de qualquer um dos gestores de bancos de dados.\nTanto a Serasa quanto o SPC calculam o score a partir de dados do consumidor e seu nível de inadimplência – seja de pessoas físicas ou pessoas jurídicas. A diferença é a forma como as informações são coletadas.A Serasa é uma empresa privada que coleta dados de fontes públicas e privadas, como bancos, lojas, operadoras de telecomunicações e instituições financeiras. “Trabalhamos com quatro grupos de informações: dados do Cadastro Positivo, dívidas incluídas no cadastro de inadimplência, consultas do CPF e também temos uma parceria com o SPC para receber dados sobre histórico de dívidas”, explica Heber Alves, gerente de produtos sênior na Serasa.Já o SPC, é um banco de dados que faz parte do sistema Confederação Nacional dos Dirigentes Lojistas (CNDL). Além do Cadastro Positivo, o SPC reúne informações do comércio e os dados são coletados de lojistas, associações comerciais e estabelecimentos credenciados à organização. Eles cedem os registros de pagamentos de pessoas que já compraram algum bem ou serviço.\nA pontuação do score é dividida em três faixas. “Elas funcionam como um norte e indicam as chances de inadimplência de cada pessoa. A pontuação vai de 0 a 1.000 e indica a probabilidade daquele consumidor honrar com seus compromissos financeiros”, explica Cristiano Corrêa, coordenador do curso de Administração do Ibmec SP. Quanto mais próxima de mil, maiores são as chances daquele perfil ter um crédito aprovado.Pontuações acima de 700 significam um score bom. Nesse caso, existe um baixo risco de inadimplência. “Ter um score alto significa ser um excelente pagador. Ou seja, você mantém todas as suas contas em dia, não atrasa parcelas de financiamento, mantém um bom histórico e tem uma boa saúde financeira”, explica Eliane Deliberali, planejadora financeira CFP pela Planejar. Aqueles que têm um bom score também garantem credibilidade no mercado financeiro e, consequentemente, acesso a financiamentos e empréstimos com condições melhores.\nO score regular está entre 301 e 700 pontos. Nesse caso, existe um risco médio de inadimplência. Funciona como uma luz amarela indicando que o consumidor pode não fazer o pagamento de uma conta em dia. As pessoas que estão nessa faixa podem conseguir boas taxas ou cartões de crédito mais básicos, mas também podem encontrar dificuldades em aumentar o limite ou acessar produtos financeiros mais robustos.\n\n“É onde está a média dos scores dos brasileiros. Nessas faixas intermediárias existe uma compensação pelo risco. Como as chances de inadimplência são um pouco maiores, o credor possivelmente vai trabalhar com uma taxa de juros um pouco maior também, ou até mesmo uma opção com menos parcelamentos”, explica Heber.\nO score baixo está em pontuações de 0 a 300. O risco de inadimplência é alto e as instituições te reconhecem como um mau pagador, dificilmente liberando algum crédito.\n“Ter um score baixo significa que você não mantém suas contas em dia e, consequentemente, não tem uma vida financeira saudável. Essas pessoas costumam ter mais dificuldades em obter créditos com taxas mais vantajosas”, explica Eliane. Até mesmo um cartão com pouco limite pode ser recusado, já que as instituições entendem que os riscos de não assumir o pagamento são altos.\nAs contas básicas de serviços continuados entram na análise da pontuação. Água, energia elétrica, gás, telefone, TV à cabo e internet são algumas delas. A fatura do cartão de crédito também tem um grande peso no score. “Essas despesas mensais, fixas e que estão presentes no nosso dia a dia contam para o Cadastro Positivo e, consequentemente, para o cálculo da pontuação”, explica Eliane.No caso dessas contas, o próprio fornecedor do serviço tem sua política de cobrança e decide quando inclui ou não os atrasos no cadastro de inadimplentes. “Um prestador de serviços de energia, por exemplo, pode incluir um CPF depois de um determinado tempo de atraso. Aquela dívida pode, sim, afetar o score e derrubar a pontuação, já que indica que a capacidade de pagamento está diminuindo e, consequentemente, os riscos aumentando”, ressalta Heber.\nMito. O CPF na nota fiscal não faz parte das informações usadas pelos birôs de crédito na hora do cálculo do score. Ou seja, pedir a inclusão do CPF em supermercados, lojas, farmácias ou outros estabelecimentos não diminui nem aumenta a pontuação.\n\nVerdade. Um CPF só pode ser consultado pelo próprio consumidor ou por instituições para análise de crédito. Outras pessoas ou empresas não conseguem ver ou manipular as informações para marketing, envio de e-mails e outras atividades. “Em uma das pontas temos o portador do CPF e, na outra, as empresas com as quais ele busca algum tipo de relacionamento para conseguir crédito. Ninguém de fora pode acessar os dados”, ressalta Heber.\nMito. Ter um salário alto não significa ter uma boa pontuação no score. O que vale são seus hábitos financeiros, como pagar as contas em dia e evitar dívidas.\nMito. O score leva um tempo para ser atualizado de acordo com o histórico de pagamentos. Ao pagar uma conta ou regularizar uma dívida, o score não é automaticamente recalculado. Portanto, é importante ficar atento e entender que não existe uma fórmula mágica para aumentar a pontuação instantaneamente.\nVerdade. Ter um score baixo não exclui as chances de conseguir um crédito. Nas faixas menores de pontuação, o consumidor terá mais dificuldade em encontrar um crédito, mas existem credores dispostos a tomar o risco, cobrando taxas muito maiores. “Nesse caso, acho importante avaliar se realmente é o momento de tentar um crédito. Acredito que seja mais vantajoso limpar o nome, quitar as dívidas e só depois buscar opções com melhores condições”, ressalta Heber.\nMito. Golpistas costumam oferecer esse tipo de serviço, mas não existe nenhuma forma de pagar pelo aumento do score. A única maneira de elevar a pontuação é manter as contas em dia e, em caso de inadimplência, negociar as dívidas e pagar os atrasos. “O caminho para um bom score é ter o controle da vida financeira, se conhecer financeiramente e trabalhar com a mentalidade de gastar menos do que ganha”, ressalta Heber.\n\nVerdade. Manter as informações em dia ajuda a aumentar o score. A lógica é simples: quanto mais as empresas sabem sobre você, mais confiança têm na hora de liberar crédito. “Por meio desses dados o mercado vai te conhecer. Dessa forma, as empresas sabem que você realmente é você e que não se trata de uma fraude. Manter os dados"
  },
  {
    "title": "Consórcio imobiliário: como funciona, quais são as vantagens e onde estão os riscos",
    "link": "https://www.infomoney.com.br/guias/consorcio-imoveis/",
    "content": "O consórcio é uma forma de autofinanciamento desenvolvida no Brasil e usada por milhões de pessoas para adquirir um bem. São tradicionais os de automóveis e motocicletas, mas a modalidade vem ganhando espaço também entre quem quer comprar a casa própria. Mas como funciona o consórcio imobiliário?\nResumidamente, uma instituição financeira – a administradora do consórcio – reúne um grupo de pessoas que têm o objetivo de comprar um imóvel. No consórcio, elas guardam dinheiro juntas todos os meses. E a cada mês, o valor das parcelas pagas por todos os participantes do grupo é usado para que pelo menos um deles faça a sua aquisição.\nNeste guia do InfoMoney, você vai entender quais são as vantagens e desvantagens dessa forma de adquirir um imóvel. Vai conhecer os custos e as situações em que vale a pena lançar mão de um consórcio imobiliário.\nUm consórcio de imóvel tem o mesmo funcionamento de outros tipos de consórcios: os participantes do grupo pagam parcelas periódicas e formam um fundo comum usado para comprar a casa própria. O valor do imóvel é dividido pela duração do grupo, definida previamente. Na prática, cada integrante paga uma fração dele.\nTodo mês – ou, em alguns casos, em outra periodicidade – administradora sorteia parte do fundo para um ou mais participantes. O sorteado receberá uma carta de crédito no valor definido no começo do consórcio e poderá usá-lo para comprar o imóvel.\nNessas ocasiões, os participantes também podem dar lances – ou seja, oferecer uma antecipação do pagamento. Via de regra, o lance maior leva a carta de crédito.\n\nSuponha que, em um determinado mês, um participante de um grupo de consórcio de imóvel aceite quitar 50% da dívida e ninguém esteja disposto a dar um lance maior. Nesse caso, o participante será contemplado com a carta de crédito.\nAo contrário de outras formas de financiamento, no consórcio de imóvel não há o pagamento de juros à instituição financeira. O consorciado, porém, tem de arcar com outros custos, como taxa de administração, seguro e, em alguns casos, fundo de reserva.\nTodos esses custos juntos costumam representar mais de 20% do valor do imóvel. Por isso, antes de comprar um consórcio de imóvel, é importante questionar qual é o custo total da operação, incluindo todas essas despesas.\nPor outro lado, alguns custos comuns nos financiamentos imobiliários não existem no consórcio de imóvel. É o caso, por exemplo, do IOF (Imposto de Operações Financeiras). O consórcio é isento dessa taxação.\nOs recursos acumulados no FGTS (Fundo de Garantia por Tempo de Serviço), que costumam ser resgatados por quem vai financiar um imóvel, também podem ser usados no consórcio imobiliário. De acordo com a Associação Brasileira de Administradoras de Consórcio (Abac), existem quatro formas fazer isso:\nAté 100% do saldo da conta do FGTS pode ser usado para ofertar um lance. Para tanto, o participante deve apresentar seu extrato do FGTS à administradora.\n\nTambém é possível usar o FGTS para complementar a carta de crédito na hora de adquirir o imóvel. Se a carta de crédito é de R$ 300 mil, por exemplo, mas a casa custa R$ 350 mil, o participante pode sacar R$ 50 mil do FGTS para fechar o valor total.\nA Abac explica que, tanto na oferta de lance quanto na complementação da carta de crédito, o FGTS é liberado diretamente ao vendedor do imóvel.\nSe a casa estiver pronta, a liberação ocorre após a entrega do contrato ou escritura de compra e venda registrada no Cartório de Registro Imobiliário. Para imóvel em construção, o repasse dos recursos demanda comprovar a conclusão da obra.\nO FGTS pode ser usado para amortizar parte do saldo devedor ou liquidar toda a dívida, desde que o consorciado já tenha sido contemplado e adquirido o imóvel.\nIsso pode ser feito com uma ou mais cotas, desde que utilizadas na aquisição do mesmo imóvel. Para a amortização, as prestações do consórcio devem estar em dia na data da utilização. Na liquidação de todo o saldo, pode haver parcela em atraso.\n\nO FGTS, segundo a Abac, pode abater até 80% do valor total da parcela, mais as penalidades por atrasos. A quantidade de prestações vencidas (até três) somadas às que estão por vencer não pode exceder 12 parcelas. Além disso, só é possível lançar mão dessa alternativa após o uso da carta de crédito.\nEmbora seja uma modalidade mais barata que o financiamento, o consórcio imobiliário é interessante para alguns perfis de pessoas. Para outros, pode acabar se tornando uma dor de cabeça. Confira para quem vale a pena:\nO consórcio é interessante para quem tem tempo: uma pessoa que está poupando para se casar e só depois adquirir a casa própria, alguém que planeja comprar um segundo imóvel para alugar ou ainda quem pensa em presentear um filho com uma residência depois faculdade, por exemplo.\nO importante é entender que pessoas com esse perfil não precisam necessariamente fazer um consórcio para conseguir comprar o imóvel. Também é possível juntar o dinheiro aos poucos, investindo os recursos até que seja possível realizar a aquisição. A vantagem de poupar por conta própria é não ter de pagar taxa de administração, seguro ou fundo de reserva, que existem no consórcio.\nAlguém que possa fazer um lance correspondente a 50% do valor do consórcio, por exemplo, tem uma chance de obter a carta de crédito antes de ser sorteado. Se conseguir, pode comprar o imóvel, alugá-lo e amortizar as próximas mensalidades com a renda do aluguel.\n\nNão há, no entanto, nenhuma garantia de que isso será possível. Se o grupo for competitivo, mesmo oferecendo o pagamento antecipado o participante pode não conseguir a carta de crédito. Alguns consórcios permitem o chamado “lance embutido”, em que uma parte do valor da própria carta de crédito é usada para pagar o lance. Essa facilidade eleva o valor dos lances.\nAlém disso, nada assegura que o participante conseguiria alugar rapidamente o imóvel comprado com a carta de crédito. Nesse caso, precisará ter dinheiro em caixa para continuar pagando as parcelas.\nOutro ponto é que ao dar um lance e antecipar a carta de crédito é preciso pagar a taxa de administração proporcional ao valor recebido.\nMesmo quem tem dinheiro para comprar um imóvel pode deixá-lo aplicado em uma instituição financeira rendendo juros se entrar em um consórcio. Quando for sorteada, essa pessoa poderá comprar um imóvel, alugá-lo e usar esse dinheiro para amortizar as prestações mensais do consórcio sem mexer no dinheiro que já havia sido acumulado.\nA maioria das simulações que comparam consórcio imobiliário com financiamento tendem a apontar o primeiro como melhor opção, por conta dos custos. Como não há cobrança de juros, o consórcio se torna uma opção mais barata – e essa é a sua principal vantagem.\n\nPorém, é importante entender que, quando faz um financiamento, o consumidor adquire imediatamente a propriedade que lhe interessa. No consórcio, isso acontece por sorteio.\nHá ainda outras desvantagens no consórcio imobiliário, como as seguintes:\nO principal risco é o preço dos imóveis subir muito e a correção da carta de crédito não ser suficiente para comprar a residência no padrão desejado. No consórcio imobiliário, tanto o valor da carta de crédito quanto o saldo devedor dos participantes é corrigido periodicamente por um índice previsto no contrato.\nO problema é que algumas vezes os preços dos imóveis sobem acima do índice e, nesses casos, quem compra a residência lá na frente usando a carta de crédito poderá ter de se contentar com uma propriedade de padrão inferior. Já quem toma um empréstimo para comprar imediatamente um imóvel “trava” o preço dele no momento da aquisição.\nAlguém que deseja se livrar do aluguel o mais rápido possível corre riscos se optar pelo consórcio. Em um grupo com duração de 200 meses, por exemplo, a chance de ser sorteado no primeiro mês é pequena.\nCom um detalhe: quando alguém financia um imóvel, levanta o dinheiro necessário para a aquisição e pode se livrar do aluguel imediatamente. Mas quem vive de aluguel e, ao mesmo tempo, faz um consórcio imobiliário terá duas despesas mensais relacionadas à moradia.\nPara atrair quem vive de aluguel, algumas administradoras oferecem consórcios em que a parcela é mais baixa antes da contemplação. Já depois que a pessoa pega a carta de crédito e compra o imóvel, as parcelas aumentam – mas, em compensação, o consorciado já terá uma folga financeira, uma vez que não vai mais arcar com os custos do aluguel.\nPessoas incluídas em cadastros de inadimplentes, como SPC e Serasa, podem ter dificuldade para fazer um consórcio de imóvel. E mesmo que a administradora permite que alguém nessa situação entre em um grupo de consorcio, pode exigir que o nome esteja limpo ou que a pessoa apresente um fiador responsável pela quitação do saldo devedor antes de liberar a carta de crédito, em caso de contemplação.\nO primeiro passo é avaliar se as prestações mensais do consórcio de imóvel cabem no orçamento. Educadores financeiros sugerem que as pessoas nunca comprometam mais de 30% da renda mensal com o pagamento de dívidas de todos os tipos – o que reduz a chance de inadimplência.\nSe estiver certo disso, o passo a passo é:\nO Banco Central divulga quais são as administradoras de consórcios autorizadas a funcionar. No Brasil, já houve casos de instituições não autorizadas que fugiam com o dinheiro dos participantes. Portanto, é importante checar se a empresa está regularizada antes de fechar o contrato.\nOs rankings das administradoras com maior número de reclamações também são divulgados pelo Banco Central. Isso pode ser uma referência para quem precisa fazer uma escolha.\nUm cuidado importante é pesquisar as taxas de administração de cada consórcio. Uma diferença de 1 ponto percentual em uma cota com valor de R$ 500 mil pode fazer o consumidor economizar – ou desperdiçar, dependendo do caso – R$ 5 mil ao longo da duração do grupo. Alguns sites permitem a comparação das taxas e outras condições de consórcios oferecidos por diversas instituições financeiras.\nAs parcelas mensais de pagamento e o valor da carta de crédito de um consórcio são corrigidos seguindo o indicador e a periodicidade descritos no contrato. Isso tem um lado bom – porque o valor aumentado da carta de crédito permitirá a compra futura de um imóvel equivalente ao que se seria possível adquirir hoje. Mas tem também um aspecto negativo: as prestações mensais também vão aumentar ao longo do tempo.\nNem sempre o consumidor precisa entrar no início de um grupo de consórcio imobiliário. Se um participante desistir, por exemplo, é possível comprar a cota dele e arcar com o saldo devedor nas mesmas condições estabelecidas no contrato original. Dependendo da necessidade de quem está saindo, é possível comprar a cota com desconto.\nQuem compra um consórcio de imóvel e depois não consegue pagar as mensalidades – porque perdeu o emprego, por exemplo – tem algumas alternativas. Se a prestação está muito elevada, é possível reduzi-la com a contrapartida de também diminuir o valor da carta de crédito que será obtida no futuro.\nSe mesmo assim a parcela não couber no orçamento, o jeito é vender a cota do consórcio para outra pessoa. Caberá ao participante encontrar um interessado em comprá-la, sendo que algumas administradoras cobram uma taxa pela cessão da carta de crédito.\nPor último, para sair do consórcio sem vender a cota, é preciso esperar ser sorteado e pegar uma carta de crédito de valor correspondente ao que já foi pago, deduzidas eventuais taxas previstas em contrato. Nesse caso, a dívida deixa de existir.\nSe você parar de pagar as prestações antes de ser contemplado, o dinheiro já pago não será perdido e seu nome não será inscrito em um cadastro de inadimplentes. Mas se deixar tudo como está, seu dinheiro só será devolvido ao final do grupo, corrigido pelo índice estabelecido pela administradora em contrato.\nAgora, se a interrupção dos pagamentos ocorrer após a contemplação com a carta de crédito e a compra do bem, não tem jeito. Como o imóvel fica alienado em nome da administradora até que todas as prestações sejam pagas, ele poderá ser retomado rapidamente pela instituição financeira, assim como acontece no financiamento imobiliário.\nDesconfie de ofertas de consórcio imobiliário com garantia de contemplação em poucos meses. Há golpistas que prometem isso sem ter como cumprir – geralmente são empresas que não estão autorizadas a administrar consórcios. Também não acredite se o vendedor do consórcio lhe garantir que em um grupo será fácil de ser contemplado mesmo dando um lance bem baixo. Não há garantia disso."
  },
  {
    "title": "IGP-M: O que é e como é calculada a chamada inflação do aluguel?",
    "link": "https://www.infomoney.com.br/guias/igp-m/",
    "content": "Investidores iniciantes podem sentir confusão ao se deparar com a quantidade de siglas usadas no mercado financeiro. Algumas delas são nomes de ativos. É o caso de CDB, LCI, CRA. Já outras fazem referência a indicadores, como CDI, IPCA e, claro, IGP-M.\nO IGP-M, sigla para Índice Geral de Preços – Mercado, é calculado e divulgado mensalmente pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (IBRE/FGV) e era usado como indexador em contratos de aluguel, daí vem seu apelido de inflação do aluguel.\nEste guia produzido pelo InfoMoney vai explicar como ele é calculado e mostrar quais são os impactos que pode ter no seu bolso.\nIGP-M significa Índice Geral de Preços – Mercado. Ele compõe uma “família” de índices criada no final dos anos 1940 para medir a movimentação dos preços no país em diferentes atividades – e em etapas distintas do processo produtivo.\nDessa forma, o IGP poderia ser usado como um indicador do nível de atividade econômica abrangendo desde o custo de materiais, equipamentos e mão de obra até gastos com alimentação, transporte e recreação sob o ponto de vista dos produtores e dos consumidores.\nO IGP-M é calculado a partir de outros três índices de preços, cada um com um peso diferente: o IPA (Índice de Preços ao Produtor Amplo), que corresponde a 60% do cálculo do IGP-M, o IPC (Índice de Preços ao Consumidor), com peso de 30% e o INCC (Índice Nacional de Custo da Construção), com 10%.\n\nO IPA foi criado em 1947 e levava o nome de Índice de Preços por Atacado. A partir de abril de 2010, contudo, seu nome mudou: saiu “atacado” e entrou “amplo”. Sua função, contudo, permaneceu a mesma: registrar as variações de preços de produtos agropecuários e industriais em comercializações que acontecem antes da venda ao consumidor final.\nO IPA também é calculado pela FGV.\nO IPC, também medido pela FGV é usado, principalmente para avaliação do poder de compra do consumidor. O indicador mede a variação de um conjunto fixo de bens e serviços que, normalmente, fazem parte da rotina de famílias brasileiras com renda média mensal entre 1 e 33 salários mínimos.\nA pesquisa de preços que gera este índice é feita diariamente em sete capitais do Brasil: Brasília, Belo Horizonte, Porto Alegre, Recife, Rio de Janeiro, Salvador e São Paulo.\nOs bens e serviços que integram a amostra foram classificados em oito classes de despesas, 25 subgrupos, 85 itens e 338 subitens. As classes de despesas são: alimentação, habitação, vestuário, saúde e cuidados pessoais, educação, leitura e recreação, transportes, despesas diversas e comunicação.\nNo sistema de apuração do IPC há um conjunto de indicadores específicos como o Índice de Preços ao Consumidor da Terceira Idade, o IPC-3i, que mede a variação de preços de produtos e serviços consumidos por famílias compostas, principalmente, por pessoas com mais de 60 anos.\n\nO INCC, veja só, também é calculado pela FGV. Divulgado com periodicidade mensal, este indicador serve para acompanhar a evolução dos preços de materiais, serviços e mão de obra mais relevantes para a construção civil.\nEste foi o primeiro índice deste tipo e, quando foi criado, na década de 1950, limitava sua abrangência à cidade do Rio de Janeiro. Nos anos seguintes, contudo, passou a ser calculado com base na evolução do custo da construção civil nas mesmas sete capitais brasileiras onde são colhidos os dados para o cálculo do IPC.\nComo o setor de construção civil passa por frequentes inovações em materiais, técnicas e ferramental, este índice passa por ciclos de revisões metodológicas para se manter fiel à realidade brasileira.\nO IGP-M faz parte de uma “família de índices” que é composta também pelo IGP-10 e o IGP-DI.\nOs resultados de cada um desses índices é levantado em diferentes períodos, dando origem a índices diferentes.Quando o período de coleta de dados é realizado entre os dias 11 do mês anterior e 10 do mês de referência, o índice resultado da operação é o IGP-10.\n\nJá o IGP-DI (Índice Geral de Preços – Disponibilidade Interna) é calculado em cima das informações referentes ao 1º e último dia do mês de referência. Agora, o mais famoso do trio, o IGP-M, é resultado do cálculo feito com os dados levantados entre os dias 21 do mês anterior e 20 do mês de referência.\nO IPCA e o IGP-M são índices que servem para medir a flutuação dos preços e o custo de vida da população. São, portanto, dois indicadores de inflação.\nMas isso não quer dizer que os dois medem exatamente as mesmas coisas nem que são índices equivalentes.\nA principal diferença entre eles é que o IPCA, o índice mais conhecido para medir a inflação no Brasil, considera, principalmente, a variação de preços para o consumidor final, o IGP-M considera também a variação de preços nos estágios de produção.\nEmbora o IGP-M não seja um índice próximo do mercado, já que tem boa parte de seu peso atrelado aos custos de produção, esse índice pode ter sim um impacto muito direto no bolso das pessoas. Isso porque o é este um dos indexadores mais utilizados em contratos para o reajuste anual nos preços de alugueis.\n\nDessa forma, que vive em um imóvel alugado pode já ter se deparado com o impacto do IGP-M depois de passado um ano de contrato. Por isso, o IGP-M acabou ganhando o apelido de inflação do aluguel.\nMas este indicador também pode ser usado como a taxa determinada para reajustes em outros contratos como de fornecimento de energia elétrica, mensalidades de escolas e universidades, seguros e até planos de saúde.\nEm 2020 e 2021, influenciado, principalmente, pela alta do dólar, o IGP-M começou uma trajetória ascendente que atingiu seu ápice em maio de 2021, quando o indicador acumulou uma alta de 37,04% em 12 meses.\nNeste cenário, uma pessoa que pagava R$ 1.000 de aluguel e que teria seu contrato reajustado em maio, pelo IGP-M, teria que passar a pagar R$ 1.370,40.\nDiante da alta, muitas empresas acabaram recorrendo à Justiça para substituir a correção pelo IGP-M pelo IPCA em seus contratos, alegando que a disparada do índice medido pela FGV poderia desequilibrar acordos fechados antes da pandemia. A Justiça decidiu em favor dos inquilinos. Com o mesmo objetivo, corretoras de imóveis e empresas que intermedeiam alugueis residenciais também sugeriram a mudança no índice para não onerar os inquilinos desproporcionalmente.\n\nAgora, o Projeto de Lei 2674/21, de autoria do deputado Cezinha da Madureira, e que está em tramitação na Câmara dos Deputados, pretende substituir o IGP-M em contratos anuais de alugueis pelo IPCA. Poderia ser o fim do IGP-M como inflação do aluguel.\nE mais: em janeiro de 2022, o Instituto Brasileiro de Economia da Fundação Getulio Vargas lançou o IVAR/FGV, o Índice de Variação de Preços de Alugueis Residenciais. Este novo indicador será calculado com base em dados coletados de contratos assinados entre inquilinos e locatários em quatro capitais: São Paulo, Rio de Janeiro, Porto Alegre e Belo Horizonte.\nOs dados serão coletados por meio das empresas administradoras de imóveis e o objetivo que esse ele sirva para refletir o cenário de oferta e demanda do mercado de locação de imóveis residenciais.\nEntre 2002 e 2006, o Tesouro Direto oferecia um título com características muito particulares: o Tesouro IGPM+. Isso quer dizer que a rentabilidade desse título é atrelada ao indicador. Com vencimentos até 2031, e pagamento de juros semestrais, se este título ainda estivesse sendo ofertado ao público, seria um dos melhores investimentos dos últimos dois anos, considerando a variação do índice.\nMas ele não está mais disponível para investidores. Dessa forma, quem quiser investir pensando no IGP-M precisará buscar outras opções como LCIs e CRIs com a rentabilidade pós-fixada atrelada ao IGP-M, por meio de fundos de crédito privado que investem nos Títulos IGPM+ ou ainda por meio de fundos imobiliários de tijolos, já que boa parte dos inquilinos desses fundos pode ter que pagar o aluguel reajustado por este indicador."
  },
  {
    "title": "Novo marco cambial: o que muda no seu cotidiano e nos investimentos",
    "link": "https://www.infomoney.com.br/guias/marco-cambial/",
    "content": "Em 31 de dezembro de 2022, entrará em vigor a Lei 14.286/21, que define o novo marco cambial. Essa lei dispõe sobre o mercado de câmbio nacional, o capital brasileiro no exterior, os recursos que entram no país e a prestação de informações ao Banco Central.\nNa prática, tudo isso tem como principal objetivo tornar as transações internacionais mais simples, o que beneficiará principalmente a atuação do Brasil no comércio exterior. Mas o novo marco cambial não alcança somente exportadores e importadores, pois essas mudanças também terão impacto sobre viagens internacionais e remessas de recursos ao exterior.\nPortanto, se você atua no Comex, ou se está programando uma viagem, costuma enviar ou receber dinheiro de fora do país, ou tem algum recurso investido no exterior, continue a leitura e entenda quais os efeitos da nova lei sobre as suas finanças.\nO marco cambial é um mecanismo criado para facilitar as transações em moedas estrangeiras, tanto para pessoas físicas quanto jurídicas.\nAlgumas leis brasileiras sobre operações de câmbio são centenárias, e isso faz com que existam vários aspectos já bastante defasados sobre o tema. Por exemplo, você sabia que não pode vender para um amigo os seus dólares ou euros que sobraram de uma viagem?\nÉ isso mesmo. Legalmente, só bancos ou casas de câmbio podem negociar moedas internacionais. Logo, se você já fez isso, saiba que cometeu uma contravenção. Com a nova legislação, a negociação entre pessoas físicas passa a ser permitida, até o limite de US$ 500 por operação. Assim, se você fizer essas transações eventualmente e de forma eventual e não profissional, não estará mais infringindo a lei.\n\nAlém de transações entre pessoas físicas, o marco cambial também trará mudanças para o comércio exterior, viagens internacionais e contas fora do país, conforme veremos mais detalhadamente a seguir.\nBasicamente, operações de câmbio são transações que envolvem compra ou venda de moedas estrangeiras para diferentes objetivos. Nesse sentido, elas podem se aplicar ao comércio entre dois países, à compra de moeda para viagens internacionais ou a remessas e recebimentos de valores do exterior, por exemplo.\nQuando uma empresa exporta seus produtos, ou importa uma máquina de um fornecedor estrangeiro, está fazendo uma operação de câmbio. Da mesma forma, quando você compra dólares, euros ou alguma outra moeda para viajar, isso também é uma operação cambial.\nDependendo do tipo de operação, haverá um contrato de câmbio diferente para formalizá-la. Lembrando que só é possível fazer uma operação de câmbio com uma instituição financeira autorizada pelo Banco Central.\nA Lei 14.286/21, que rege e moderniza a regulação cambial no Brasil, foi sancionada em 31 de dezembro de 2021. De acordo com o texto da lei, a sua vigência está prevista para iniciar em 30 de dezembro de 2022.\nEm 10 de outubro, o Banco Central divulgou as minutas das novas normas do marco cambial. O conteúdo desses documentos, disponíveis no site do BC, trouxeram algumas mudanças em relação ao texto original da lei a partir de uma consulta pública realizada pela própria autoridade monetária. Segundo declarou o BC, os novos textos, que ainda serão validados por sua diretoria, buscam maior alinhamento das operações de câmbio com outras do sistema financeiro.\n\nA nova lei aumenta o limite de dinheiro em espécie que cada pessoa pode portar nas viagens internacionais. Nesse sentido, o valor passará dos atuais R$ 10 mil para US$ 10 mil. Isso vale tanto para quem sai do Brasil quanto para quem chega no país.\nÉ importante saber que o atual limite de R$ 10 mil foi definido em 1994, ano em que o real e o dólar estavam em paridade de 1 x 1. Ou seja, o que o novo marco cambial propõe não é, de fato, um aumento desse limite, mas sim uma simples equalização dos valores com os praticados pelo mercado internacional, visto que, nos EUA, esse limite também é de US$ 10 mil.\nPara alguns especialistas, o novo marco cambial deverá impactar mais a gestão de fundos e outras operações do que propriamente o investidor. Ou seja, essas mudanças serão mais sentidas de forma indireta por quem investe em ativos internacionais.\nEm entrevista ao Estadão, Diego Cordeiro, head de Câmbio da Golden Investimentos, afirmou que a nova legislação auxiliará a criar novas estruturas de investimentos. Segundo ele, isso deverá contribuir para o aumento dos investimentos no exterior, o que é vantajoso quando se pensa em diversificar e proteger o patrimônio.\n“É sempre importante ter algo atrelado ao dólar na carteira para proteger o ganho de capital. Desde o pão até a gasolina que consumimos são influenciados pela moeda”, explicou Cordeiro na entrevista.\n\nLeia também: Novo marco cambial promete reduzir entraves para investidores, facilitar remessas e ampliar a concorrência\nMas ainda há questões a serem definidas quanto às novas normas em relação aos investimentos no exterior. No início de novembro, o Banco Central realizou a terceira consulta pública sobre o novo marco cambial. Dessa vez, a proposta abordou pontos referentes ao dinheiro brasileiro que vai para fora do país.\nNesse sentido, um dos principais aspectos é a possibilidade de investir em qualquer modalidade já existente no mercado internacional. Outras disposições da proposta são a prestação de informações de capitais brasileiros no exterior à entidade e a manutenção da periodicidade e dos pisos declaratórios das declarações atualmente em vigor.\nCom a nova legislação, as empresas terão mais liberdade para gerir e alocar as suas receitas de exportação que mantêm no exterior.\nPela lei atual, o exportador não pode repassar recursos às suas filiais ou subsidiárias no exterior. Em outras palavras, quando uma empresa do grupo tem sobra de caixa e outra que está fora do Brasil precisa de recursos, não pode haver uma simples transferência de dinheiro entre elas.\n\nPara suprir essa necessidade, ou a empresa lá fora toma um empréstimo ou faz uma operação de câmbio para receber dinheiro da coligada. O novo marco cambial permitirá esse fluxo direto de recursos entre empresas do mesmo grupo, inclusive permitindo o pagamento em moeda estrangeira de débitos contraídos por empresas brasileiras.\nOutro ponto importante sobre o comércio exterior é o fato de as novas normas adaptarem o mercado cambial brasileiro às recomendações da OCDE (Organização para a Cooperação e o Desenvolvimento Econômico), principalmente no que diz respeito a padrões de flexibilização burocrática. Isso facilitará o fluxo de dinheiro no mercado nacional, e ampliará os serviços financeiros para exportadores brasileiros.\nQuanto às importações, também haverá algumas facilidades. Isso porque, no caso de uma importação financiada, não será preciso que o produto esteja fisicamente no Brasil para que se possa iniciar o seu pagamento.\nAtualmente, poucos segmentos no mercado brasileiro podem ter contas em moeda estrangeira. É o caso de corretoras, administradoras de cartão de crédito, seguradoras e operadoras de turismo. Por sua vez, os bancos brasileiros só podem oferecer esse serviço se fizerem parceria com bancos internacionais.\nNo entanto, com o novo marco cambial, o Banco Central permitirá que instituições financeiras abram diretamente contas em outras moedas.  Além disso, essa autorização também será estendida a setores estratégicos da economia, como  energia, petróleo e gás. E o motivo é simples: esses segmentos movimentam enormes cifras todos os anos e são fundamentais para fomentar o desenvolvimento do país.\n\nPor isso, a possibilidade de essas empresas terem contas em dólar, euro ou outra moeda forte poderá melhorar a dinâmica dos seus negócios, o que contribuirá para o desenvolvimento da economia nacional como um todo.\nOutro ponto contemplado pelas novas normas é a ampliação da permissão para que se possa ter contas em reais no exterior.\nAtualmente, existe grande burocracia para que não-residentes possam abrir contas fora do país. No entanto, a nova lei quer mudar esse cenário, ao determinar que contas em reais de não-residentes e de residentes tenham o mesmo tratamento. Segundo especialistas, a tendência é de que a maior presença do real no cenário internacional facilite também a entrada de investimentos estrangeiros no Brasil.\nLembrando que o Pix internacional já é uma realidade e está em testes. No início de 2023, a previsão é de que o Bank for International Settlements (BIS), entidade conhecida como o “Banco Central dos bancos centrais”, anuncie os próximos passos para o lançamento desse serviço.\nA nova lei cambial também permitirá a redução de estruturas operacionais e jurídicas de quem atua nesse mercado. Dessa forma, isso pode ser um estímulo para que novas empresas passem a oferecer serviços de câmbio, como fintechs e algumas instituições de pagamento, sem precisar de associação com bancos e corretoras. Com mais players no mercado e estruturas mais enxutas, espera-se reflexos na redução de custos das transações para os clientes.\nDe forma geral, o novo marco legal do câmbio se mostra como uma alternativa para melhorar o ambiente de negócios do Brasil, à medida que visa promover o fortalecimento do real. Para isso, simplificará as transações em moeda estrangeira, desde as mais simples (como entre pessoas físicas) até as de comércio exterior, facilitando a inserção de mais empresas nas cadeias globais.\nCom mais visibilidade no cenário externo, espera-se maior fluxo de capital estrangeiro no Brasil, tanto para investimentos no mercado financeiro quanto na própria estrutura produtiva das empresas.\nOutro impacto das novas normas diz respeito aos custos para os usuários. Com novos players nesse mercado, a expectativa é de que os custos das operações de câmbio sejam reduzidos ao longo dos anos. Isso sem falar na evolução tecnológica, que agilizará as transações com outros países, contribuindo também para a maior eficiência do comércio internacional.\nTodos esses pontos levam a crer que o novo marco cambial poderá contribuir positivamente para o fortalecimento do real frente a outras moedas. No entanto, especialistas chamam atenção para o fato de que poderá haver desestabilização do câmbio se esse fluxo financeiro não ocorrer de forma equilibrada.\nSobre o risco, o economista José Paulo Kupfer observa que, em momentos de real mais depreciado, poderia haver um incentivo para não-residentes se endividarem em reais para comprar dólares e revendê-los em seguida. Kupfer cita também possibilidades de ataques especulativos contra a moeda brasileira, o que aumentaria a volatilidade do câmbio.\nOutros especialistas também alertaram para os riscos das novas normas ainda em 2019, quando o projeto de lei foi enviado ao Congresso. Na ocasião, os economistas Pedro Rossi e Daniela Magalhães Prates (professores da Unicamp) e Nathalie Marins (doutoranda da Unicamp) publicaram artigo no Valor Econômico no qual observaram que o novo marco cambial poderia incentivar a migração do real para o dólar em momentos de incertezas.\n“No limite, o país pode adentrar por uma trilha sem volta em direção à dolarização e à situação de instabilidade vigente na Argentina e no Equador”, concluíram os economistas."
  },
  {
    "title": "Rendimentos tributáveis: o que são e quais os tipos existentes",
    "link": "https://www.infomoney.com.br/guias/rendimentos-tributaveis/",
    "content": "A Declaração de Imposto de Renda de Pessoas Físicas no Brasil costuma acontecer entre março e abril do ano seguinte ao chamado ano-calendário. Isso significa que quem cumprir certos requisitos em um ano precisará preencher a declaração no ano seguinte. Para isso, é importante saber quais são os rendimentos tributáveis e também os que não são.\nDurante o processo, não importa se é a sua primeira vez, ou se já é um veterano ou veterana do programa de envio da declaração, pois sempre haverá dúvidas. E uma das mais recorrentes é sobre o que são rendimentos tributáveis. Para que não haja erros na declaração, o que pode levar os contribuintes a cair na malha fina da Receita Federal, o InfoMoney preparou este guia.\nCalendário de restituição do Imposto de Renda 2024: confira as datas de pagamento\n\nPelas regras da Receita Federal, rendimentos tributáveis são exatamente aqueles sobre os quais recai o Imposto de Renda. Ou seja, eles englobam todos os valores que uma pessoa física recebeu ao longo do ano, seja por um trabalho formal em regime CLT, como salários e férias, ou informal, como é o caso dos prestadores de serviços. Aposentados e pensionistas também estão sujeitos a essa tributação, bem como valores recebidos pela renda de aluguéis, entre outros.\nHá uma gama de rendimentos tributáveis, e no próprio programa da Receita Federal, na aba dedicada a eles, é possível visualizar a lista completa. Mas, de modo geral, eles podem ser divididos em algumas categorias, as quais listamos a seguir com os principais exemplos.\n\nAlém dos valores recebidos de locação, a lista inclui compensações por benfeitorias, arrendamento, direito de uso de terrenos e imóveis, direito de exploração de conjuntos comerciais ou industriais, além de sublocação.\nDe modo geral, os rendimentos tributáveis nesse setor recaem sobre os resultados da produção agrícola, pecuária, extração, exploração animal e vegetal. Ainda que alguma dessas atividades sejam desenvolvidas no exterior, os brasileiros devem declará-las no IR.\nTodos os ganhos originados de direito de uso, exploração e comercialização de bens ou propriedade intelectual também estão sujeitos à tributação. Os royalties podem ser resultado, por exemplo, de direitos autorais de obra literária ou musical.\nAssim como acontece com os brasileiros que desenvolvem atividade rural no exterior, aqueles que têm outros rendimentos lá fora, como salários ou pensões ou dividendos de aplicações financeiras, estão sujeitos à cobrança do IR.\nOs rendimentos isentos e não tributáveis, como o nome aponta, são aqueles que não entram na soma do valor do IR devido, desde que estejam até o limite estabelecido (R$ 200.000,00, segundo as regras de 2024). A seguir, listamos alguns deles:\nAinda que pareça contraditório, eles devem ser declarados por todos que são obrigados a fazer o IR. Nestes casos, os contribuintes nessa situação são, de modo geral, aqueles que atingiram rendimentos tributáveis acima de R$ 30.639,90.\n\nAlém desse limite, no entanto, há outros fatores que obrigam o envio da declaração, como ter recebido rendimentos isentos, não tributáveis ou tributados exclusivamente na fonte acima de R$ 200.000,00 (por exemplo, seguro-desemprego ou FGTS), ou contabilizar mais de R$ 800.000,00 na soma de todos os bens e direitos. Também entram nessa lista a obtenção de lucro com a venda de bens, por exemplo, imóveis, ou movimentação de bolsa de valores, que sofrem incidência do IR.\nNão custa destacar que é importante não ocultar nenhum dos rendimentos, ainda que isentos ou não tributáveis, já que se eles ultrapassarem o montante estabelecido geram, sim, a cobrança de impostos. Além disso, como a Receita consegue rastrear as movimentações de cada CPF, o esquecimento de um item pode levar o contribuinte para a malha fina.\nA declaração do IR é obrigatória para todos que tenham ganhos acima do valor estipulado pela Receita. Como vimos anteriormente, em 2023, quem recebeu acima de R$ 30.639,90 deve apresentar a declaração de IR.\nEles são chamados de rendimentos sujeitos à tributação exclusiva/definitiva porque não compõem a base de cálculo do IR da pessoa física na declaração de ajuste anual. Isso porque esses impostos são retidos mensalmente na fonte. Assim, eles não alteram o valor do imposto devido e não permitem restituição do que foi retido. Ou seja, não entram no cálculo das deduções de gastos.\nNo formulário da Receita, eles aparecem divididos em duas abas. Na primeira delas, onde se lê rendimentos, deve-se preencher todos os ganhos de aplicações financeiras, como Tesouro Direto ou CDBs, juros sobre capital próprio, participação nos lucros e resultados, assim como prêmios de loterias e sorteios, e benefícios como os de planos de previdência complementar.\n\nJá na aba totais, não é preciso preencher nada, pois os dados de itens como 13º salário e ganhos de capital na venda de bens e direitos, são transportados pelo programa quando o contribuinte preenche outros campos do formulário.\nComo declarar Tesouro Direto no Imposto de Renda 2024\nComo declarar CDB, RDB e LC no Imposto de Renda 2024\nRestituição do Imposto de Renda: como consultar e receber\nO primeiro passo é ter em mãos todos os informes de rendimento das fontes pagadoras que podem ser uma empresa que paga salário, uma pessoa física ou jurídica para a qual se prestou serviços, além de instituição responsável pela aposentadoria. E atenção: informes bancários também entram nessa lista.\n\nNo programa da Receita, há um espaço denominado “rendimentos tributáveis recebidos de pessoa jurídica”. Nele, entram os valores recebidos de salários, férias, rescisão de contrato de emprego, gratificações ou comissões, isto é, todos os pagamentos de um contrato de trabalho no formato CLT recebidos de uma empresa. Se o contribuinte tiver mais de um emprego, deve informar cada CNPJ em campo separado.\nÉ também nesse espaço que microempreendedor (MEI) ou empresário individual optante pelo Simples Nacional informam os valores recebidos pelo CNPJ da sua própria empresa.\nJá quem faz trabalhos para pessoas físicas, como é o caso de médicos ou psicólogos, ou ainda quem recebe pensão alimentícia, deve preencher o campo específico para esse fim, que está no programa como rendimentos tributáveis recebidos de pessoa física”. Além disso, quem tem ganhos de pessoas físicas a partir de um determinado valor mensal (pela última regra do IR esse montante era de R$ 2.259,20) precisa utilizar o Carnê-Leão, que é um sistema de recolhimento mensal obrigatório por autônomos.\nOutro grupo que utiliza esse campo para declarar os rendimentos são aposentados e pensionistas com menos de 65 anos também. Aqueles com idade superior, informam os valores e rendimentos isentos ou não tributáveis. Se a soma anual for acima do estipulado pela Receita (atualmente o valor é de am R$ 24.751,74), o programa da Receita automaticamente computa o restante como tributável.\nCaso o contribuinte tenha pai ou mãe que receba aposentadoria ou pensão, ele também precisa informar, no mesmo espaço, mas na aba “dependente”, esses rendimentos recebidos.\n\nOs valores devem ser apresentados em real. Por isso, precisam ser convertidos de acordo com a cotação da data do recebimento. Mas, se os ganhos foram em outra moeda, como o euro, eles vão precisar primeiro ser convertidos para o dólar para, em seguida, ser calculados em real.\nAssim como um profissional autônomo que recebe de pessoa física sem emissão de nota fiscal precisa utilizar o Carnê Leão acima de R$ 1.903,98 por mês, os brasileiros que têm ganhos no exterior devem fazer o mesmo.\nAssim como os rendimentos tributáveis, eles têm um campo específico. Basta informar os valores e a fonte pagadora. Nesse espaço, é possível escolher o tipo de rendimento, por exemplo, caderneta de poupança e indenização por rescisão de contrato de trabalho, entre outros.\nOs informes de rendimentos emitidos pelas fontes pagadoras ou pelos bancos, no caso de investimentos, por exemplo, trazem os valores retidos na fonte. Dessa forma, basta inseri-los nos locais correspondentes. Pegando novamente o 13º como exemplo, ao preencher os dados sobre esse rendimento, o contribuinte encontrará o espaço para colocar o que ficou retido na fonte pagadora. O mesmo acontece com os demais rendimentos que fazem esse recolhimento antecipado do imposto de renda.\nAo finalizar o preenchimento de todos os ganhos, é possível visualizar o valor devido à Receita. O total é abatido daquele montante já retido na fonte. Há uma lista de serviços pagos pelo contribuinte que podem diminuir legalmente o imposto devido ou até mesmo gerar uma restituição.\nNa parte dos pagamentos efetuados, o contribuinte pode informar despesas com médicos, dentistas, hospitais, planos de saúde, escolas, entre outros, além daqueles com dependentes, sejam pai, mãe, ou sejam filhos, por exemplo.\nQuem optar pela declaração simplificada, tem um desconto de 20% na renda tributável, limitado a R$ 16.754,34 (mesmo valor do ano passado).\nAqui entra ainda a decisão sobre fazer a declaração simplificada ou completa. Suponhamos alguém que teve um rendimento tributável de até R$ 83.771,00 no ano, o que daria um salário mensal em torno de R$ 6.000,00 a R$ 7.000,00. Se os gastos desse contribuinte estiverem em menos de 20% do total, o aconselhável é optar pelo modelo simplificado.\nA Receita leva em conta todos os rendimentos tributáveis e estabelece alíquotas para cada faixa de valores. No último ano, a tabela tinha os seguintes valores:\nDessa conta, o contribuite pode subtrair as deduções para ter uma ideia de quanto deve de IR ou quanto receberá de restituição. Vejamos alguns valores que podem ser deduzidos dentro do limite de R$ 16.754,34:\nQuem achou o cálculo complexo, não precisa se preocupar porque o programa da Receita atualiza todos os dados à medida que o contribuinte preenche o formulário."
  },
  {
    "title": "Previdência Privada: um guia para garantir a sua aposentadoria sem depender do INSS",
    "link": "https://www.infomoney.com.br/guias/planos-de-previdencia-privada/",
    "content": "É um clássico pensar na aposentadoria como algo que está muito distante que vai levar anos ou até décadas para chegar. O problema é que uma hora ela chega, e quem não se preveniu pode acabar com um rombo financeiro grande para resolver.\nA boa notícia é que não é tão difícil assim evitar esse tipo de situação – e os planos de previdência privada estão aí para facilitar essa tarefa.\nA previdência complementar tem exatamente a função de servir como uma renda adicional à da previdência pública. Com as dúvidas sobre a saúde financeira do sistema oficial, que há anos pairam no Brasil, essa indústria vem crescendo.\nHoje, instituições financeiras como corretoras de valores e bancos oferecem opções variadas, adaptadas ao gosto de todo tipo de investidor.\nEste guia foi preparado pelo InfoMoney para quem está interessado em assegurar as finanças durante a velhice, mas ainda precisa entender melhor como funcionam os planos de previdência. É seu caso? Então, aproveite!\nOs fundos de previdência se parecem com os fundos de investimento comuns, com uma diferença: sua finalidade é ser um veículo para que os investidores guardem recursos para a aposentadoria.\n\nPara entender melhor como essas carteiras funcionam, é preciso fazer uma distinção importante entre fundos de previdência e planos de previdência.\nOs planos são os produtos que os investidores efetivamente adquirem. Eles correspondem a uma espécie de “pacote” para a aposentadoria, com as instituições financeiras atuando na gestão dos valores e dos prazos para que, mais tarde, o investidor obtenha uma determinada renda.\nJá os fundos de previdência são os veículos de investimento em si. Assim, um investidor que contrate um plano terá seus recursos efetivamente aplicados em um fundo de previdência.\nO gestor da carteira escolherá que ativos comprar e vender (e quando). Os resultados dessas operações é que renderão os ganhos ou perdas para o poupador – exatamente como em um fundo de investimentos comum.\nO período em que o investidor está guardando recursos no fundo de previdência é chamado de acumulação, seguido depois pelo período de usufruto – fase em que o dinheiro será recebido de volta na forma de um benefício e poderá ser finalmente utilizado.\nExistem dois tipos de planos de previdência, e a distinção tem a ver com quem pode ou não participar deles. Os planos abertos são aqueles vendidos pelas instituições financeiras, que podem ser adquiridos por qualquer pessoa.\n\nA previdência aberta precisa seguir as regras estabelecidas pela Susep (Superintendência de Seguros Privados), órgão do Ministério da Economia responsável pela fiscalização do segmento.\nOs planos fechados são conhecidos também como fundos de pensão. Eles são criados por empresas ou outras entidades exclusivamente para atender seus funcionários ou associados.\nMuda também o órgão responsável pela fiscalização, que nesse caso é a Previc (Superintendência Nacional de Previdência Complementar), também ligada ao Ministério da Economia.\nExistem dois tipos de planos de previdência privada: o VGBL (Vida Gerador de Benefício Livre) e o PGBL (Plano Gerador de Benefício Livre). Basicamente, o que influencia na escolha de um tipo ou de outro é a maneira como o investidor faz sua declaração de Imposto de Renda. Ficou confuso? Continue a leitura para entender melhor:\nOs planos tipo PGBL costumam ser indicados para quem entrega a declaração do Imposto de Renda usando o modelo completo, aproveitando benefícios fiscais. Isso porque quem contrata um PGBL pode deduzir as contribuições realizadas no plano de sua renda bruta tributável. O limite é de 12% ao ano.\n\nQual o impacto disso na vida real? Ora, é parecido com a dedução de despesas médicas ou de educação na declaração: na prática, o investidor poderá pagar um valor de Imposto de Renda menor a cada ano.\nSe utilizar essa diferença para aplicar ainda mais no plano de previdência, a tendência é de que consiga acumular um valor maior ao longo da vida.\nEm contrapartida, na hora de resgatar os recursos do plano de previdência, o Imposto de Renda incidirá sobre o valor total (o principal das contribuições mais os rendimentos).\nOs planos do tipo VGBL não incluem o benefício fiscal proporcionado pelos PGBL. Por isso, são indicados para os investidores que fazem a declaração de Imposto de Renda no modelo simplificado.\nPara quem faz a declaração no modelo completo, o VGBL pode fazer sentido em uma situação: caso o investidor queira aplicar mais do que 12% da renda em previdência privada.\n\nÉ que acima desse limite o PGBL deixa de valer pena, porque as contribuições não podem ser mais deduzidas da base de cálculo do Imposto de Renda.\nA vantagem do VGBL é que, no resgate, o Imposto de Renda incide apenas sobre os rendimentos – e não sobre o valor principal das contribuições, como no PGBL.\nEnquanto os planos de previdência abertos são classificados em PGBL e VGBL, os fundos de pensão são agrupados de outra maneira. Conheça os três tipos preponderantes abaixo:\nNos planos do tipo BD, o valor do benefício complementar que será recebido pelo investidor é estabelecido já no momento da adesão, calculado com base em fórmulas previstas nos regulamentos. Por conta disso, para fazer frente ao que foi prometido para o futuro, o valor das contribuições realizadas ao longo do período de acumulação pode variar.\nNovos planos de benefício definido são raros atualmente. Entre as suas principais características está a responsabilidade coletiva dos participantes. Assim, se o fundo tiver um déficit, por exemplo, todos pagam por ele.\n\nJá nos planos do tipo CD, o valor do benefício futuro só é definido no momento em que começar a ser pago ao participante, dependendo do saldo guardado por ele ao longo do período de acumulação. Esse saldo depende do valor das contribuições e também da rentabilidade obtida com os investimentos realizados.\nNo CD, as contribuições não variam ao longo do tempo, mas não há uma certeza quanto ao valor do benefício. Por não se comprometer a pagar um valor determinado no futuro, não há o conceito de déficit (nem de superávit) nos planos desse tipo.\nOs planos do tipo CV mesclam características dos BD e dos CD – ou seja, podem ter como base as contas individuais (assim como os planos de contribuição definida) e ao mesmo tempo oferecer uma renda vitalícia no período do usufruto (típica dos planos de benefício definido).\nLeia mais: Como investir em Fundos Imobiliários?\nFicou interessado em poupar para a aposentadoria com uma aplicação especialmente desenhada para isso? Então leia atentamente as próximas seções deste guia, que explicam em detalhes como eles funcionam.\nAssim como no caso dos fundos de investimentos, os fundos de previdência possuem carteiras distintas entre si. Isso porque cada investidor tem perfil e objetivos específicos – e os gestores procuram oferecer opções variadas justamente para atender a todos.\nPara facilitar o entendimento dos investidores, a Anbima (Associação Brasileira de Entidades dos Mercados Financeiro e de Capitais) classifica os 23 tipos de fundos de previdência existentes em 4 categorias, de acordo com a composição da carteira e a estratégia adotada por eles.\nRenda Fixa: São fundos que buscam retorno por meio de aplicações em ativos de renda fixa, como títulos públicos, debêntures, CDBs, entre outros, incluindo papéis emitidos no exterior. Eles são classificados conforme o prazo médio dos ativos incluídos na sua carteira (duração baixa, média, alta, livre ou data alvo). Também são agrupados conforme o tipo de papéis em que investem: podem ser fundos de previdência soberanos (100% do patrimônio aplicado em títulos públicos federais), grau de investimento (80% do patrimônio aplicado em títulos de baixo risco de crédito) ou crédito livre (mais de 20% do patrimônio aplicado em ativos de médio e alto risco).\nBalanceados: Buscam retorno no longo prazo por meio de investimento em diversos tipos de ativos, como renda fixa, ações ou câmbio. São classificados em grupos conforme a fatia da carteira que pode ser destinada a aplicações de renda variável. Assim, fundos de previdência balanceados 15% podem destinar até 15% da carteira à renda variável. Há também balanceados 15% a 30%, 30% a 49% e acima de 49%.\nMultimercados: São chamados assim os fundos que aplicam os recursos em diversos tipos de ativos, seguindo regras específicas. Os fundos previdenciários multimercados juros e moedas, por exemplo, investem em ativos e derivativos atrelados a juros, índices de preços e moedas estrangeiras, mas não podem aplicar renda variável ou commodities. Já os multimercados livres podem investir em qualquer classe de ativos.\nAções: Os fundos de previcência de ações precisam investir pelo menos 67% da carteira em ações e outros ativos (bônus de subscrição, cotas de fundos de ações, etc.). São chamados de indexados os que acompanham as variações de um indicador de referência do mercado acionário. Já os fundos ativos não precisam seguir nenhum índice em especial.\nO rendimento dos fundos de previdência varia de acordo com o tipo de estratégia adotada pelo seu gestor.\nVia de regra, investimentos que envolvam um nível de risco mais elevado – como os de renda variável – tendem a oferecer um resultado atrativo no longo prazo. Mas isso depende especificamente dos papéis incluídos na carteira.\nUma vantagem dos fundos de previdência é exatamente o longo prazo. Em geral, esses investimentos são feitos para resgates em dez, 20 ou 30 anos à frente.\nCom isso, a volatilidade momentânea de algumas aplicações pode ser diluída no decorrer de muito tempo.\nO investimento em previdência privada envolve dois custos principais. Um deles é a taxa de carregamento, valor descontado das contribuições realizadas pelo investidor durante o período de acumulação. Ela remunera os envolvidos na gestão e distribuição dos planos de previdência.\nAlgumas instituições financeiras não cobram taxa de carregamento ou fazem uma distinção por valor – quanto mais alta a contribuição, menor o valor pago.\nHá ainda outras que optam por fazer essa cobrança não no momento da aplicação, mas sim na hora do resgate. É preciso buscar informações a respeito para fazer a melhor escolha.\nOutro custo é a taxa de administração. Ela é cobrada pela instituição que faz a gestão dos fundos em que o dinheiro é aplicado – exatamente como ocorre nos outros fundos de investimentos.\nTrata-se de um percentual anual aplicado sobre o patrimônio mantido na carteira, que incide diariamente de maneira proporcional.\nA taxa de administração sempre deve ser um critério de escolha dos fundos de investimento – mas, no caso dos fundos de previdência, é ainda mais importante. Afinal, a tendência é de que os recursos sejam mantidos neles por muitos anos.\nUma taxa alta pode acabar gerando um impacto importante sobre a rentabilidade da carteira.\nEm um plano de previdência, o investidor paga Imposto de Renda na hora de resgatar os recursos – tanto se optar por sacá-los todos de uma vez, quanto se preferir receber um benefício mensal ao longo dos anos. Existem dois regimes diferentes de tributação, e o investidor precisa escolher um deles na hora em que contrata o plano.\n1) Tabela Progressiva: segue as mesmas regras aplicadas aos salários, por exemplo. Há uma lista de alíquotas que aumentam de acordo com o valor recebido. Assim, se você optar por receber uma renda mensal do plano de R$ 1.000, pagará uma certa alíquota – menor do que a aplicada caso escolha ter uma renda de R$ 5.000, por exemplo.\nAs alíquotas variam de zero a 27,5%. Importante notar que a alíquota é definida com base na renda total do investidor, incluindo, além do benefício do plano de previdência, outras fontes como aposentadoria do INSS ou ganhos decorrentes do aluguel de imóveis.\n2) Tabela Regressiva: tem como objetivo estimular que as aplicações sejam mantidas no longo prazo. Isso porque a tributação diminui conforme aumenta o tempo pelo qual o investimento tiver sido mantido.\nPode parecer a melhor opção sempre, já que o imposto pode chegar a apenas 10%. Mas é necessário fazer uma avaliação criteriosa. Se, por alguma razão, for necessário resgatar o dinheiro muito cedo, a alíquota pode acabar sendo bem maior que a da tabela progressiva.\nOutro detalhe é que a definição da alíquota ocorre aporte por aporte. Alguns deles podem ter já dez anos no momento em que o investidor decide resgatar o dinheiro, mas outros talvez sejam mais “jovens”. Sobre eles poderá incidir uma tributação mais pesada.\nConfira as alíquotas da tabela regressiva;\nLeia também:• Como declarar a Previdência Privada no Imposto de Renda\nExiste uma variedade de formas de programar as contribuições na previdência privada. Tudo depende do plano que for escolhido. Em alguns, pode ser exigido – ou podem haver condições especiais caso haja – um aporte inicial mínimo. Mas isso não é uma regra. Há vários planos que permitem começar do zero e com poucos recursos.\nMuito planos preveem aplicações mensais, inclusive com valores bem baixos – não é raro encontrar opções a partir de R$ 25 por mês. Normalmente, é possível fazer aportes esporádicos maiores neles. Imagine o caso, por exemplo, de quem recebe 13º salário no final do ano e deseja “turbinar” as economias para a aposentadoria.\nHá planos, inclusive, que não exigem contribuições todos os meses. Pode-se fazer apenas um aporte grande no início, por exemplo. Ou ainda somente aportes esporádicos, uma ou duas vezes por ano.\nA vantagem das contribuições mensais é que o esforço de economia para guardar um valor pequeno é menor e menos concentrado. Além disso, os depósitos recorrentes forçam o investidor a organizar as contas, o que é um aprendizado importante não apenas pensando na aposentadoria – e sim, para toda a sua vida financeira.\nExistem três maneiras principais de receber os recursos guardados na previdência privada. Ao contratar o plano, o investidor faz uma primeira escolha, mas tem a possibilidade de alterá-la antes do fim do período de acumulação. As três formas são:\nRecebimento integral – O investidor pode escolher sacar todo o valor guardado de uma só vez;\nRecebimento mensal temporário – O investidor tem a opção de receber uma pensão mensal, de valor fixo, com data para começar e acabar;\nRecebimento mensal vitalício – Nesse caso, o investidor recebe um valor fixo a partir de uma certa data, que continua sendo pago até a sua morte.\nExistem alguns aspectos que devem ser considerados e que variam bastante de plano para plano. No caso da renda vitalícia, é preciso verificar o que o plano propõe para o saldo acumulado caso o investidor venha a falecer prematuramente. Também há planos que permitem fazer um resgate maior e transformar em renda apenas o que sobrar na conta.\nOutro detalhe: existe a possibilidade de o investidor resgatar o dinheiro antes do fim do período de contribuição. Porém, a regulação prevê algumas regras para isso.\nO saque total dos recursos, por exemplo, só pode ser feito depois de cumprido um prazo de carência – que dever ser de no mínimo 60 dias e no máximo 2 anos a partir da contratação. Já saques parciais precisam respeitar um intervalo de 60 dias a 6 meses.\nTambém há uma carência para solicitar a portabilidade (leia mais sobre isso abaixo) do plano, de 60 dias.\nLeia também:• Planejamento Tributário: uma conta para a aposentadoria que pode aumentar sua renda\nPoupar para a aposentadoria com planos de previdência é uma ótima opção para quem tem dificuldade de fazer um planejamento de tão longo prazo sozinho.\nSão uma ferramenta completa, que ajuda o investidor a entender quanto deve poupar e quanto deve receber no futuro.\nEsse é o tipo de cálculo que investidores com pouca experiência de mercado podem ter dificuldades para elaborar por conta própria.\nNo entanto, isso tem seu preço. As taxas de administração e de carregamento podem ser elevadas e tomar uma parte considerável dos ganhos. Se aplicasse sozinho em outros produtos, o investidor teria mais chances de economizar.\nOs benefícios tributários disponíveis nos planos também representam uma vantagem. Nos PGBLs, a chance de abater as contribuições na declaração de Imposto de Renda pode fazer uma diferença enorme se o investidor for disciplinado e reaplicar os valores.\nA tabela regressiva do IR pago na hora do resgate também é um ponto positivo. A alíquota de 10% para aplicações que superam dez anos de prazo é a mais baixa entre os investimentos que não são isentos de tributação.\nE tem mais: se o investidor estiver insatisfeito com seu plano de previdência, pode migrar os recursos para outro plano – sem ter de resgatá-los, nem pagar Imposto de Renda ou outros custos.\nA portabilidade da previdência privada pode ser tanto interna (entre planos de uma mesma instituição financeira) quanto externa (de uma instituição para outra). Pode ser uma alternativa quando as taxas cobradas no plano antigo são muito altas ou a rentabilidade deixa a desejar.\nLeia também:• Como calcular o tempo de aposentadoria após a reforma da Previdência\nAgora que você já aprendeu sobre o funcionamento dos fundos de previdência, é hora de descobrir como escolher o mais adequado para você.\nAo estudar as opções disponíveis, não deixe de considerar pelo menos o seguinte:\nProcure entender a estratégia adotada pelos fundos de previdência antes de investir em um deles.\nTalvez não faça sentido para você ter investimentos atrelados a moedas estrangeiras, por exemplo. Ou talvez você não se interesse por papéis de renda fixa emitidos por empresas, apenas por títulos públicos federais.\nBusque essas informações nos documentos relacionados ao fundo, como o regulamento. Eles são disponibilizados pela instituições financeiras que fazem a gestão e a distribuição das carteiras.\nNão esqueça de pesquisar sobre o histórico do gestor dos fundos de previdência em que você gostaria de investir. Dê preferência para gestores idôneos e com boa reputação.\nTambém vale a pena avaliar o desempenho passado das carteiras.\nAinda que a rentabilidade anterior não represente uma garantia do retorno futuro, essa análise permite identificar como a carteira se comporta em períodos de mercado distintos.\nVocê pode buscar essas informações junto às instituições financeiras responsáveis pela gestão e administração dos planos e dos fundos de previdência.\nPara quem está iniciando a jornada de investir para a aposentadoria, os planos de previdência podem ser uma ferramenta para testar a tolerância ao risco.\nComo são recursos que permanecerão aplicados por um longo período, uma eventual perda em algum momento tende a se diluir e ser recuperada até o momento do resgate.\nTambém costuma ser possível trocar o fundo em que os recursos do plano estão aplicados, na mesma instituição, com facilidade. Isso é um alento para quem eventualmente se arrepender de uma escolha algum tempo depois.\nTambém serve para os investidores que estão chegando perto da idade da aposentadoria – para quem a recomendação mais usual é aumentar a exposição a investimentos conservadores.\nAntes de tomar uma decisão, procure avaliar seu apetite por risco. Uma boa prática é responder a si mesmo perguntas sobre seu patamar de conhecimento sobre os fundos de previdência que estiver avaliando ou quanto estaria disposto a estudar sobre eles.\nAvalie também seu possível comportamento diante da volatilidade dos investimentos. Imagine, por exemplo, qual seria sua reação se o valor das cotas subisse ou caísse 5% em questão de dias."
  },
  {
    "title": "Holding patrimonial: o que é e como funciona no planejamento sucessório",
    "link": "https://www.infomoney.com.br/guias/holding-patrimonial/",
    "content": "Assim como o testamento e as doações, a holding patrimonial é um dos instrumentos mais eficazes quando o assunto é o planejamento sucessório. Além de facilitar a gestão dos bens familiares, ela pode promover uma boa economia tributária e evitar litígios quanto existem bens a serem partilhados na herança.\nMas, para que se possa aproveitar as vantagens dessa estrutura, é preciso que ela seja feita da forma certa e no contexto adequado. Veremos esses e outros aspectos importantes sobre holding familiar com mais detalhes. Portanto, se você possui dependentes ou herdeiros, ou simplesmente está em busca de informações sobre como fazer uma gestão patrimonial, continue a leitura a seguir.\nHolding patrimonial nada mais é do que uma empresa constituída para administrar bens, sejam eles de um grupo ou de uma única pessoa.\nEm outras palavras, como explica Felipe Rei, sócio do Böing Vieites Gleich Mizrahi Rei Advogados, o papel de uma holding patrimonial é “embalar todo o patrimônio num lugar só, para administrá-lo e protegê-lo”. Por isso, quando se trata de bens de uma mesma família, a holding patrimonial também costuma ser chamada de holding familiar.\nNa prática, a holding patrimonial é um CNPJ que reúne bens móveis, imóveis, investimentos, direitos e tudo mais que pertence à família ou a uma pessoa. Essa estrutura tem a finalidade específica de fazer a gestão do patrimônio que está sob o seu poder, e que será integralizado como capital social.\n“A holding familiar permite que a gestão do patrimônio seja feita por uma pessoa. Todas as questões relativas aos bens (venda, investimentos, novas aquisições, e assim por diante) são centralizadas em um único veículo, e o gestor seguirá as condições que os sócios definiram previamente”, explica Felipe Rei.\n\nEsse tipo de empresa pode ser constituído sob a forma de limitada ou sociedade anônima (S/A). Porém, o advogado observa que a S/A é mais custosa e possui requisitos legais mais severos do que uma limitada, como a obrigatoriedade de divulgar balanços e fatos relevantes, por exemplo.\n“Quando bem constituída, uma holding pode ser feita sob o formato de limitada sem nenhum prejuízo”, diz.\nPara fins de gestão do patrimônio, podemos classificar as holdings em dois tipos: as holdings puramente patrimoniais e as holdings imobiliárias.\nQuando uma empresa possui mais de 50% de sua receita proveniente de imóveis, seja pela locação ou pela venda, ela precisa pagar o Imposto sobre Transmissão de Bens Imóveis (ITBI). Por outro lado, quando o patrimônio imobiliário é de uso exclusivo da família, não existe a incidência desse tributo.\nE, se parte dos imóveis familiares são para renda e parte somente para uso próprio, pode ser interessante criar duas estruturas distintas. Dessa forma, consegue-se ter uma economia tributária no caso de transferências entre os membros da família, de acordo com Felipe Rei.\n“Dependendo da receita com imóveis que uma família tem, separamos esses bens do restante do patrimônio e criamos uma holding imobiliária exclusivamente para abrigá-los. Assim, não haverá ITBI nas transferências, e a tributação ocorrerá somente quando tiver aluguel ou venda dos bens”, explica o advogado.\n\nNormalmente, uma holding puramente patrimonial tem o único objetivo de fazer a gestão centralizada do patrimônio. Por isso, a tendência é de que não exista Imposto de Renda a pagar durante o ano, pois não há receita a tributar.\nJá no caso de uma holding imobiliária, além do ITBI haverá tributação sobre as receitas com aluguéis e vendas, com base no lucro presumido. Nesse caso, as alíquotas para aluguéis e vendas ficam na faixa de 12% e 7% respectivamente.\nOutro tributo é o Imposto sobre Transmissão Causa Mortis e Doação (ITCMD), também conhecido como “imposto sobre heranças”. Porém é mais vantajoso na holding patrimonial do que na pessoa física, como veremos no próximo tópico.\nFelipe Rei destaca os principais benefícios de se criar uma holding para fins sucessórios. Veja a seguir.\nComo vimos, a holding familiar concentra os bens que eram de pessoas físicas originalmente. Com isso, teoricamente, diminuem as chances de que o patrimônio familiar seja dilapidado, pois existe um controle mais efetivo sobre os bens.\n\nNormalmente, quem faz a gestão da holding patrimonial é um dos membros da família. Mas isso não é uma regra, pois em determinados casos é preciso contar com profissionais de fora do quadro societário, como explica Felipe Rei.\nO advogado cita o exemplo de uma holding não imobiliária que constituiu para um casal com dois filhos menores. Ambos queriam garantir que os filhos tivessem acesso rápido ao patrimônio caso viessem a faltar.\n“Nesse caso, a gestão da holding foi terceirizada, para evitar que o dinheiro ficasse preso no inventário no caso de morte dos cônjuges. Porém, é importante que o gestor profissional seja de confiança”, alerta o advogado.\nImagine que todo o patrimônio de uma família esteja em nome de uma só pessoa. Em algum momento, essa pessoa contraiu dívidas que não conseguiu pagar, ou se envolveu em alguma fraude, por exemplo. Se isso acontecesse, a Justiça poderia rapidamente bloquear todos os bens, mesmo que os outros familiares não estivessem envolvidos em qualquer ilegalidade.\nPor outro lado, se o patrimônio estivesse sob uma holding, teria mais proteção. Não que todos os bens fiquem inatingíveis com a estrutura, mas para alcançá-los será preciso um processo legal, que levará em conta os direitos de todos os membros da família. Isso evitaria que a totalidade dos bens fosse comprometida com penalidades.\n\nOutra forma de proteção que a holding oferece é estabelecer cláusulas restritivas em relação ao patrimônio. Por exemplo, pode-se determinar que os bens não sejam vendidos (inalienabilidade), partilhados com cônjuges dos herdeiros (incomunicabilidade), ou mesmo que voltem ao patrimônio do doador em caso de falecimento precoce (reversibilidade).\nQuando um familiar morre e deixa bens, é preciso que seja feito um inventário para que os beneficiários tenham acesso a sua parte na herança. Além de custoso, esse processo pode levar muito tempo para ser concluído, principalmente se surgirem divergências entre os herdeiros.\nUma das formas de agilizar a partilha de bens é incluir regras sobre sucessão no contrato da holding patrimonial. Se isso for feito, não haverá necessidade de um inventário, pois os bens serão divididos por meio de cotas proporcionais ao que cabe a cada um na herança.\n“Com uma holding familiar, os pais conseguem estabelecer os bens que vão para cada filho. Quando você antecipa decisões como essa, pode evitar brigas futuras e litígios entre os herdeiros”, alerta Felipe Rei.\nQuando o patrimônio familiar contempla alguma empresa, a holding pode garantir que os herdeiros não se envolvam na gestão, se essa for a vontade dos fundadores. Isso pode facilitar a continuidade dos negócios, que ficariam nas mãos de gestores profissionais de fora da família.\n\nJá falamos sobre a isenção de ITBI para as holdings não imobiliárias. Agora, explicaremos as vantagens tributárias do IR e do ITCMD das holdings em comparação à pessoa física.\nSe uma família possui imóveis para locação e venda na pessoa física, a tributação da receita com aluguéis pode chegar a 27,5%. No caso da venda, o IR será de 15% sobre a diferença entre o preço de venda e o de aquisição.\nMas se os bens estiverem debaixo de uma holding patrimonial, a alíquota média de IR sobre o aluguel será de 12%, e sobre a venda, de 8%.\nO ITCMD é devido sempre que há transferência de bens, e pode chegar a 8% sobre o valor do patrimônio, dependendo do estado. Esse imposto também recai sobre o patrimônio que está debaixo de uma holding, mas de forma diferente da pessoa física.\nNo caso de um inventário, a base de cálculo é o valor de mercado dos bens. Já na holding patrimonial, o ITCMD incidirá sobre o valor declarado no Imposto de Renda. Isso pode representar uma grande economia tributária, principalmente quando há imóveis em áreas que tiveram grande valorização ao longo do tempo.\nOutro ponto a considerar são as isenções ou reduções do ITCMD que alguns estados oferecem nas doações em vida de quotas da holding até determinado valor. Com um planejamento, dá para aproveitar as faixas de isenção, fracionando as doações ao longo do tempo.\nSegundo Felipe Rei, a criação de uma holding patrimonial custa de R$ 2.000 a R$ 3.000, fora os honorários advocatícios, que variam de acordo com a complexidade do patrimônio.\nHá também o custo da contabilidade, que é de meio salário mínimo por mês, em média.\n“Toda a atualização patrimonial da holding será feita pelo contador com o auxílio do advogado que a constituiu. Esse custo está dentro do valor mensal pago à contabilidade”, explica o advogado.\nNormalmente, é mais comum que se crie uma holding quando o patrimônio familiar envolvido é maior. Mas é preciso analisar cada caso para saber se vale ou não a pena, o que deve ser feito por profissionais especializados.\nNesse sentido, Felipe Rei destaca alguns pontos que devem ser considerados ao se avaliar a viabilidade dessa estrutura:\nOutro aspecto importante diz respeito à tributação de investimentos. Como explica Felipe, as holdings não contam com alguns benefícios das pessoas físicas. Por isso, colocar ativos financeiros sob a estrutura pode resultar em aumento significativo de impostos, dependendo do caso.\n“Ao contrário das pessoas físicas, as holdings estão sujeitas à Contribuição Social sobre o Lucro Líquido (CSLL) sobre os rendimentos de ativos financeiros, sob alíquota de 9%. Além disso, as empresas não possuem isenção de IR em investimentos como Letras de Crédito Imobiliário e do Agronegócio (LCIs e LCAs)”, observa."
  },
  {
    "title": "Milhas: o que são, como funcionam e o que fazer com elas",
    "link": "https://www.infomoney.com.br/guias/o-que-sao-milhas/",
    "content": "Com as passagens aéreas cada vez mais caras ao longo do tempo, utilizar milhas pode ser a solução para viabilizar aquela viagem tão sonhada.\nEmbora muitas companhias aéreas e empresas de cartão de crédito ofereçam programas de descontos, existem muitas dúvidas na hora de utilizar essas bonificações. Afinal, como calcular e utilizar as milhas? Para quais destinos elas servem? Pontos e milhas são a mesma coisa? Se você também tem essas e outras dúvidas sobre o tema, confira o guia que o InfoMoney preparou com tudo o que você precisa saber sobre milhas.\nAs milhas aéreas são uma retribuição concedida pelas companhias aos clientes. Ao se cadastrar em um programa de milhas, você passa a ser bonificado cada vez que voa pela empresa.\nTrata-se de um incentivo para que você utilize a mesma companhia cada vez que for viajar. Fatores como distância percorrida, classe da cabine e valor da tarifa influenciam na quantidade de milhas que serão recebidas pelo cliente. Ao acumular milhas, você pode receber descontos nas passagens ou, em determinados casos, até mesmo o valor integral do bilhete aéreo.\nUm programa de milhas oferece a chance de acumular bonificações, que podem ser trocadas por passagens aéreas ou por outros produtos ou serviços.\nA adesão a um programa de milhas é gratuita. Basta entrar no site da companhia aérea e realizar o cadastro. Para a validação do cadastro, não é preciso realizar nenhuma compra.\n\nNa sequência, conheceremos os principais programas de milhas aéreas do Brasil.\nDe forma geral, pontos e milhas são utilizados como sinônimos quando nos referimos a passagens aéreas. E, de fato, a proposta de ambos é bem semelhante.\nOs pontos são bonificações que você acumula cada vez que utiliza o seu cartão de crédito. Você pode trocar esses pontos por produtos e/ou serviços diversos (a depender do programa de cada banco) ou transferi-los para companhias aéreas para transformá-los em milhas.\nÉ importante também saber que a transferência de pontos só pode ser feita de bancos para companhias aéreas. Isso significa que não é possível transferir pontos entre bancos ou entre as empresas aéreas. Por isso, se você está pensando em aderir a um programa de milhas, é melhor concentrar os seus pontos em um deles do que diluí-los em várias companhias aéreas, ao menos no início da acumulação. Dessa forma, conseguirá mais rapidamente obter a quantidade de milhas necessárias para trocar por um trecho aéreo.\nCada programa de milhas possui as suas próprias peculiaridades. Para escolher o melhor, você precisa analisar as regras de funcionamento de cada um e, então, entender qual o mais adequado às suas necessidades.\nEssas diferenças podem estar na quantidade de milhas exigidas para trocar por uma passagem, na validade dos pontos, nos benefícios oferecidos (como franquia de bagagem, acesso à sala VIP do aeroporto ou check-in preferencial, por exemplo).\n\nOutro aspecto importante a considerar é a sua rotina de viagens. Se você é um viajante habitual, quais trechos costuma realizar com mais frequência? Quais companhias atendem esses trechos? Se o seu objetivo são voos internacionais, procure saber quais são as companhias parceiras que realizam os trechos de sua preferência. Tudo isso lhe ajudará a fazer a escolha do programa de milhas mais adequado.\nA utilização do cartão de crédito (tanto para compras quanto para pagamento de boletos) e a compra de passagens aéreas são as formas mais conhecidas de acumular milhas.\nNo caso das passagens aéreas, é importante saber que a pontuação não acontece automaticamente quando você faz a compra. Dessa forma, você precisa solicitá-la no momento do check in. Caso esqueça de pedir os pontos no balcão de embarque, é possível fazer a solicitação posteriormente à companhia.\nPara isso, você precisará entrar no site da companhia, preencher a solicitação de pontuação e anexar uma cópia da passagem e do seu cartão de embarque. Mas atenção: existe um prazo para fazer esse pedido, que vai de seis meses a um ano do embarque, dependendo da companhia. Por fim, mesmo que você tenha feito a solicitação de pontuação no embarque, é bom confirmar dias depois no site da empresa se os pontos efetivamente entraram na sua conta. Isso porque, eventualmente, há falhas nesses registros.\nAlém do cartão e das passagens, existem outras estratégias que ajudam a aumentar a velocidade com que você acumula milhas. A seguir, confira as principais.\n\nTodos os programas de fidelidade possuem parcerias com empresas de e-commerce, hospedagens, locação de veículos e diversos outros serviços. Ao comprar algum produto ou serviço desses parceiros, você estará pontuando duplamente: pela utilização do cartão de crédito e pelo bônus oferecido pelo parceiro na compra.\nPor exemplo, a Localiza oferece um programa de fidelidade para todos os clientes que alugarem um carro. No momento da adesão ao programa, é emitido um cartão virtual que fica à disposição do participante, que ele pode consultar no site ou aplicativo da empresa.\nBasicamente, esse programa concede um ponto a cada real gasto com a locação do veículo. Com o passar do tempo e a utilização dos serviços, a categoria do cliente vai evoluindo (existem três) e pontos-bônus vão sendo conquistados.\nNo caso da Localiza, existem também vantagens para os clientes do programa de fidelidade da GOL, o Smiles. Os clientes Smiles ainda ganham cinco milhas por real gasto na locação diária do carro e, se for assinante do Clube Smiles (veremos na sequência como funcionam os clubes de milhas), o número de milhas passa para sete a cada real gasto.\nOutro exemplo é o programa de pontos Livelo, que possui parcerias com os programas de fidelidade das companhias aéreas Latam, Azul, Gol, Copa e com algumas varejistas. Frequentemente, esses parceiros anunciam promoções de curta duração, que multiplicam os pontos no programa de fidelidade. Por exemplo, se o normal é um ponto a cada real gasto, em uma promoção você pode encontrar uma bonificação de 10, 20 ou até mais pontos a cada real. Vale a pena acompanhar esses sites.\n\nOutra boa forma de multiplicar as milhas são as promoções de transferências de pontos do cartão de crédito para os programas de fidelidade das companhias aéreas, que acontecem com frequência.\nPor exemplo, uma companhia aérea oferece 80% de bônus a quem transferir 100 mil pontos para o seu programa de fidelidade. Dessa forma, o cliente que fizer isso passará a ter 180 mil pontos para converter em milhas aéreas.\nMas atenção: para que esse tipo de promoção valha a pena, é muito importante observar o vencimento das milhas promocionais. Isso porque, normalmente, o prazo de validade dessas milhas é menor do que o das conquistadas por meio do cartão, companhias aéreas e parceiros.\nA validade das milhas muda de acordo com as regras de cada companhia. Em média, a pontuação começa a expirar entre 12 e 24 meses, mas pode chegar a 10 anos em algumas categorias do programa Smiles da GOL, por exemplo. Porém, no caso das milhas promocionais, esse tempo costuma ser reduzido para 6 a 12 meses. Portanto, fique atento a esse detalhe antes de transferir seus pontos nesse tipo de promoção.\nOs principais programas de milhas aéreas do Brasil são o Smiles (da GOL), o LATAM Pass (da LATAM) e o TudoAzul (da Azul).\n\nAlgumas das parceiras internacionais da GOL são American Airlines, Aerolineas, Air Canada, Avianca, KLM, Air France. Por sua vez, são parceiras da LATAM as companhias British Airways, Cathay Pacific, Delta Airlines, Lufthansa, Malaysia, Qatar, entre outras. Já a Azul possui acordos de voos com Copa, TAP, United, Turkish e Emirates, por exemplo. Isso significa que você também pode acumular pontos dos programas das companhias brasileiras quando voa com suas parceiras.\nOs programas de fidelidade possuem os clubes de milhas. Mediante o pagamento de uma mensalidade, os membros dos programas podem acumular uma quantidade determinada de milhas fixas por mês.\nO Clube Smiles, por exemplo, oferece seis planos diferentes, com assinaturas mensais de R$ 39,90 a R$ 778,00. Já o LATAM Pass trabalha com mensalidades de R$ 42,90 a R$ 369,90 e três categorias de associados. No caso do TudoAzul, são cinco opções de planos, que vão de R$ 39,00 a R$ 699,00 por mês.\nMas não são somente milhas adicionais que os membros desses clubes ganham. Há também outras facilidades, como valores diferenciados na transferência dos pontos do cartão para a companhia e descontos no resgate de passagens, por exemplo. Além disso, esses clubes oferecem comodidades nos aeroportos, como acesso às salas VIP, embarque preferencial e outros peculiares de cada companhia.\nPara quem viaja com regularidade e usa outras fontes de acumulação de pontos, os clubes são um bom complemento para acelerar a geração de milhas.\nÉ por meio dos programas de fidelidade que você consegue transformar seus pontos em milhas. Por isso, a primeira coisa que deve fazer é descobrir qual o programa de fidelidade do seu banco.\nA maioria dos bancos oferece, ao menos, uma categoria de fidelidade gratuita. Por isso, é importante checar junto ao banco como funciona cada programa. No caso dos pagos, é preciso avaliar se o volume de gastos no cartão compensa os valores que serão cobrados.\nFeita a transferência dos pontos para o programa do banco, o próximo passo é fazer o cadastro no programa de fidelidade da companhia aérea. Você pode se cadastrar em todas as companhias que quiser, pois nenhuma delas cobra pelo cadastro.\nPor fim, com o cadastro feito na empresa aérea, você já pode transferir os seus pontos para transformá-los em milhas. Porém, nesse momento, há alguns detalhes que você precisa observar. O primeiro deles é saber se o seu banco possui um limite mínimo de pontos para a transferência. Esses valores podem variar com o tempo ou de acordo com o tipo de programa de fidelidade ao qual você aderiu.\nA segunda questão a observar é o momento no qual você fará a transferência. Como vimos, é sempre melhor transferir os pontos para as companhias em períodos de promoções, para que você possa multiplicar as suas milhas.\nPara consultar as suas milhas, basta você fazer o login no site da companhia aérea na qual você se cadastrou. Lá, você encontrará o número de milhas que você adquiriu com o tempo, bem como os pontos a vencer.\nSe você tem milhas acumuladas e não pretende viajar, vendê-las pode ser uma boa alternativa para rentabilizar esse benefício antes do vencimento. Mas primeiro, é preciso entender como funciona esse processo, pois você não pode, simplesmente, pegar as suas milhas e vendê-las a uma pessoa da forma que desejar.\nAtualmente, a maioria dos programas de fidelidade do Brasil já permite que os seus participantes transfiram milhas entre si. No entanto, cada empresa tem a sua forma de tratar esse tipo de operação e, normalmente, os custos de transferência de titularidade de milhas são elevados.\nA alternativa a isso é negociar as milhas por meio de empresas especializadas nessas transações.\nBasicamente, essas empresas funcionam de duas maneiras. Uma delas é como um marketplace, no qual você anuncia a quantidade de milhas que deseja vender (em múltiplos de mil) e estabelece o valor desejado. Se houver comprador interessado, a empresa intermediará a negociação, e cobrará uma comissão por isso.\nA outra forma é quando a própria empresa compra as milhas. Nesse caso, você entra no site e informa o seu programa de fidelidade e a quantidade de milhas que deseja vender. Minutos depois, a empresa encaminha cotações para o seu e-mail, com diferentes valores que consideram o prazo de pagamento.\nPara concluir a operação, você precisará passar para a empresa que comprou as suas milhas o seu login e senha do programa de fidelidade. De posse dos seus dados, a empresa emitirá o bilhete aéreo ao beneficiário de suas milhas e, posteriormente, fará o pagamento a você.\nO mercado de milhas não possui regulamentação no Brasil. Embora hoje a maioria dos programas de milhagem já admitam essa prática, há sempre algumas barreiras sendo criadas, como taxas altas para a transferência de pontos e a limitação de CPF, que define uma quantidade máxima de bilhetes que podem ser emitidos para terceiros.\nPor outro lado, as empresas que negociam milhas se amparam no fato de que não existe proibição expressa para a transação. Além disso, defendem que o consumidor tem o direito de decidir o que fazer com seus pontos.\nO fato é que essas empresas possuem total acesso a dados sigilosos dos clientes. Por isso, é muito importante pesquisar a sua idoneidade antes de fechar qualquer negócio. Ao consultar o Reclame Aqui, veremos que, mesmo as empresas maiores e que atuam há mais tempo no mercado possuem inúmeras reclamações sobre atrasos de pagamento ou não recebimento, muitas delas sem retorno ou respondidas com bastante atraso. Enfim, a venda de milhas é um negócio arriscado e, como vimos, sem regulamentação que ampare o consumidor.\nEm novembro de 2022, a família de acionistas da Gol inovou o mercado brasileiro de milhas com a criação da PaGol. Trata-se de uma carteira digital, parceira da Smiles, que permite a acumulação de milhas e a conversão dessas milhas em dinheiro, de acordo com a necessidade do usuário.\nCada R$ 200 que o cliente deposita na conta vale uma milha acumulada por dia útil. Segundo Ravel Lage, CEO da PaGol, essa milha entra na Smiles como faturamento, e pode ser utilizada pelo cliente para emitir um voo.\nAlém de negociar milhas, a carteira digital da PaGol também oferece outras funcionalidades, como transferências, pagamento de boletos e cartão de débito virtual.\nA seguir, veja mais detalhes sobre os três principais programas de milhas do Brasil:\nO Programa GOL Smiles oferece quatro tipos de cartões de crédito, que possibilitam acumular de 1,35 a 5,5 milhas por dólar gasto, conforme a categoria do cartão. E os gastos nos cartões adicionais também geram milhas de acordo com o conversor do cartão contratado.\nNo Shopping Smiles, o cliente tem a opção de trocar as suas milhas por produtos e serviços junto a parceiros como Magazine Luiza, Ponto, Netshoes, Renner, Top Store, Uber, Posto Shell, Estapar (estacionamento nos aeroportos), entre outros.\nAlém das passagens aéreas, o programa permite acumular pontos também ao utilizar os parceiros de e-commerce, hospedagens e outros serviços. Esses pontos podem ser trocados por passagens e por produtos e serviços junto a empresas como Casas Bahia, Amazon, Carrefour, Ponto, Extra, IFood, entre outras.\nO programa possui quatro categorias de participantes, que oferecem vantagens na compra de passagens, franquias de bagagens, descontos em estacionamentos, cortesias no Espaço Azul em voos nacionais, entre outros.\nNo Shopping TudoAzul, é possível resgatar e acumular pontos junto a parceiros como Americanas, Casas Bahia, Apple, Renner, entre outros."
  },
  {
    "title": "Pacto Antenupcial: o que é, como fazer e por que é importante para o casamento",
    "link": "https://www.infomoney.com.br/guias/pacto-antenupcial/",
    "content": "Constituir família e patrimônio juntos ou, simplesmente, planejar uma vida a dois. É nisso que normalmente se pensa quando o assunto é casamento. Nesse sentido, o pacto antenupcial pode prestar um bom auxílio, tanto na estruturação e execução desses planos quanto na solução de divergências que possam surgir ao longo do tempo, quando os objetivos de um casal deixam de ser comuns.\nNo entanto, esse instrumento ainda é pouco utilizado pelos brasileiros, segundo especialistas em direito de família e sucessório ouvidos pelo InfoMoney.\n“No Brasil, ainda não se tem a cultura da contratualização do direito de família e sucessório. Mesmo debaixo da lei, você pode estabelecer um contrato para tornar a lei mais à vontade das partes, e isso se aplica também às relações dentro do casamento”, explica Fabio Botelho Egas, sócio do Botelho Galvão Advogados.\nJá Priscilla Iglesias Böing, do Böing Vieites Gleich Mizrahi Rei Advogados, observa que, se as pessoas utilizassem mais o pacto antenupcial, muitos litígios no divórcio poderiam ser evitados.\n“Infelizmente, esse instrumento ainda não é tão procurado no Brasil em comparação ao testamento e ao contrato de namoro”, diz a advogada.\nA seguir, conheceremos os principais aspectos sobre pacto antenupcial – o que é, como funciona e de que forma ele pode facilitar as relações patrimoniais, de convívio e outras relativas ao casamento. Acompanhe.\n\nPacto antenupcial é um contrato que duas pessoas precisam firmar juridicamente quando se casam sob um regime de bens diferente do que a lei determina, que é o da comunhão parcial.\nO pacto antenupcial serve para contratualizar determinados aspectos do casamento.\nDiante do silêncio dos noivos, o regime adotado será o da comunhão parcial de bens (salvo uma exceção, que veremos mais adiante). Se o casal decidir adotar a comunhão universal ou a separação total de bens, precisará de um pacto antenupcial para formalizar essa escolha.\nNo entanto, o instrumento não se restringe à definição do regime de bens no casamento, pois existem vários outros pontos que podem ser determinados contratualmente, conforme veremos a seguir.\nO direito patrimonial pode ser visto sob dois prismas: o pessoal e o patrimonial. O âmbito pessoal contempla relações familiares, herança, compromissos morais assumidos pelos cônjuges, e assim por diante. Já o âmbito patrimonial diz respeito ao patrimônio que ambos já tinham antes do casamento e que ao adquirido após a união. Sobre o aspecto patrimonial, há mais margem para determinar condições no pacto antenupcial do que sobre o pessoal.\nEm outras palavras, não é possível descaracterizar relações de herança ou afastar deveres de respeito e monogamia entre os cônjuges. Mas dá para estabelecer regras em relação ao patrimônio, inclusive combinando diferentes regimes de bens, como observa Fabio Botelho.\n\n“Suponha que, pelo regime de bens, a fazenda de um dos cônjuges se comunique com o patrimônio comum do casal, e que exista uma cultura que dará frutos daqui a alguns anos. Nesse caso, pode constar no pacto antenupcial que, embora a fazenda seja um bem comum, os valores recebidos pela atividade rural pertençam exclusivamente ao seu proprietário”, explica o advogado.\nEssa incomunicabilidade que pode ser determinada pelo pacto antenupcial vale também para bens de outras naturezas, como investimentos, participações societárias, entre outros. Ou seja, mesmo em um regime de comunhão parcial de bens, os cônjuges podem decidir que parte do patrimônio pertencerá exclusivamente a um ou outro.\nQuanto aos aspectos pessoais, o pacto pode prever o que melhor convém à dinâmica familiar do casal, segundo Priscilla Böing.\n“Por exemplo, nomeação de tutores no caso de falecimento dos pais, divisões de tarefas domésticas, técnicas de reprodução assistida, e até mesmo multa por infidelidade, tudo isso pode ser estabelecido pelo instrumento”, diz a advogada.\nEntre os pontos que podem ser incluídos no pacto antenupcial, a pensão compensatória é um dos mais importantes, segundo os dois especialistas.\n\nEmbora não seja prevista no atual Código Civil, já existe jurisprudência sobre esse tipo de pensão, recebida pelo cônjuge que abriu mão de sua vida profissional para apoiar a carreira do outro e/ou se dedicar à família em tempo integral. Ainda hoje, na maioria das vezes é a mulher quem assume esse papel, e quando o casamento termina, ela costuma ser a parte que mais perde no caso de uma separação total de bens, como alerta Priscilla.\n“Quando há separação total de bens e uma das partes deixa de trabalhar, é muito importante pensar em uma pensão compensatória no caso de divórcio. Se isso não estiver estabelecido no pacto antenupcial, pode levar mais tempo para se conseguir esse direito na Justiça, pois não há previsão legal para esse tipo de reparação financeira”, alerta a advogada.\nA pensão compensatória também é importante na comunhão parcial de bens. Sem ela, o cônjuge que não tem renda precisará esperar a conclusão da partilha para ter acesso ao patrimônio, e isso poderá demorar se o divórcio for litigioso.\nEssa indenização pode ser prevista de várias formas. Por exemplo, o pacto antenupcial pode determinar que, no caso de uma separação, quem abriu mão da carreira fica com a moradia do casal, segundo Priscilla.\nOu também se pode estabelecer condições em linha com a combinação de regimes patrimoniais, como explica Fabio Botelho. “As partes podem estabelecer no pacto que, após ‘x’ anos, se ainda estiverem casadas e uma delas não trabalhar mais, determinado bem ou investimento ficará como indenização para quem abriu mão da carreira no caso de um divórcio”, diz o advogado.\n\nOutro aspecto importante – e que também pode agilizar o processo de inventário no futuro – é a inclusão de critérios de valoração patrimonial no pacto antenupcial. O instrumento, segundo Botelho, pode fazer uso de regras previstas em outros ramos do direito.\n“Se existe uma empresa na partilha, pode-se determinar no pacto um critério de avaliação previsto no direito empresarial, como valor de mercado ou fluxo de caixa descontado, por exemplo. Já para investimentos mais líquidos (ou dinheiro mesmo), o casal pode adotar o saldo do extrato bancário no dia que um deles sair de casa como referência de valor a dividir”, explica o advogado.\nQuando uma pessoa com mais de 70 anos decide se casar, a lei automaticamente prevê que o regime aplicado seja o da separação total de bens.\nPorém, os cônjuges podem optar pela comunhão total ou parcial, desde que o que tem mais de 70 anos tenha capacidade civil total. E o instrumento que formaliza essa escolha é o pacto antenupcial.\nA escritura de pacto antenupcial nada mais é do que o documento que formaliza as regras estabelecidas para o casamento.\n\nObrigatoriamente, esse instrumento deve ser celebrado por escritura pública, que deve estar lavrada antes do casamento.\n“O casamento civil é revestido de uma série de formalidades e é mais burocrático do que a união estável. Por isso, é preciso que a escritura do pacto antenupcial seja pública”, explica Botelho.\nNão, o pacto antenupcial vale somente para o casamento. Para a união estável, vale o contrato de convivência ou pacto convivencial, que pode ter exatamente o mesmo teor. A única diferença é que o primeiro deve ser feito por meio de escritura pública, e o segundo admite a forma de contrato particular, assim como a união estável.\nSegundo Priscilla Böing, os custos legais desse instrumento variam de acordo com o estado e com o cartório escolhido. Existe uma tabela regional, que varia entre R$ 800 e R$ 1.500 atualmente.\nSe o instrumento for utilizado somente para eleger um regime de bens diferente da comunhão parcial, o casal pode ir direto no cartório e fazer a escritura pública.\nPorém, se existirem aspectos mais complexos relativos à situação patrimonial, sociedades, prevenção de litígio futuro (como os que vimos anteriormente), ou mesmo pessoais, é importante contar com um advogado especialista em direito de família.\n“Se houver alguma cláusula que contrarie o Código Civil ou a jurisprudência, ela será invalidada. Dependendo do cartório, alguns tabeliães mais experientes já fazem esse filtro, mas nem sempre isso acontece. Logo, é importante ter a assessoria de um profissional especializado para evitar erros”, alerta a advogada.\nO primeiro passo é o casal escolher o regime de bens que mais atende aos seus interesses — que pode ser algum dos já determinados pela lei ou uma combinação entre eles, conforme vimos anteriormente.\nDepois, é preciso pensar em quais outros aspectos fazem sentido para a vida em comum, sejam eles patrimoniais ou pessoais, e levar ao conhecimento de um advogado, que orientará na condução do processo.\nDepois de lavrada a escritura pública, ela deve ser levada ao cartório de registro civil no qual será realizado o casamento. Para que tenha efeitos perante terceiros, o pacto antenupcial deve ser registrado junto com a certidão de casamento.\nNão há como anular um pacto antenupcial. Uma vez registrado, o documento só não terá validade se o casamento não for realizado.\nMas, com a autorização do juiz (para que direitos de terceiros não sejam prejudicados), é possível alterar o regime de bens eleito no pacto. Nesse caso, o que ocorre não é a anulação, mas a substituição do pacto anterior. Ou seja, você extingue as regras iniciais e passa a viver sob outra condição.\nEm um casamento, existem outras regras tão importantes quanto a escolha do regime de bens, e é sempre melhor pensar nisso com antecedência.\n“Os casais deveriam falar sobre patrimônio em momentos de alegria, mas ainda existe um tabu em relação a isso. Vejo o tempo todo mulheres que abriram mão da vida profissional e ficaram sem nada na separação, por não terem estabelecido condições que pudessem lhes trazer segurança financeira”, observa Priscilla.\nFabio Botelho também alerta para as vantagens que as relações contratuais podem trazer, e muita coisa pode ser feita aproveitando a flexibilidade da lei. Segundo ele, não precisamos ficar só nas mãos do que a lei determina, pois podemos manifestar nossa vontade dentro dos limites legais, pois nem todo mundo tem as mesmas condições patrimoniais, ou vive da mesma forma.\n“Quanto mais as pessoas utilizarem o pacto antenupcial, mais diminuirá o risco de que situações injustas aconteçam. Normalmente se pensa em advogado depois do casamento, quando as coisas dão errado. Mas, assim como na medicina, também existe prevenção no direito”, alerta o advogado."
  },
  {
    "title": "Inventário: o que é e como funciona essa etapa da sucessão patrimonial",
    "link": "https://www.infomoney.com.br/guias/inventario/",
    "content": "Quando alguém que tem patrimônio morre e deixa herdeiros, esses bens não vão automaticamente para os beneficiários. Antes disso, é preciso cumprir uma das etapas da sucessão patrimonial, que é o inventário.\nSegundo o advogado Luiz Kignel, sócio do escritório PLKC Advogados, a partilha da herança exige um planejamento, que envolve questões contratuais e tributárias relativas ao patrimônio.\n“Em processos sucessórios, sempre podem surgir situações inusitadas. É por isso que fazer esse planejamento em vida agiliza e facilita a partilha dos bens entre os herdeiros”, observa.\nNeste guia, falaremos sobre os principais aspectos que envolvem um inventário — prazos, custos, responsabilidades, efeitos sobre o patrimônio, entre outros. Para saber mais sobre o tema, continue a leitura a seguir.\nInventário é o processo pelo qual se transfere a posse física do patrimônio de alguém que morreu para os seus herdeiros. Para isso, é preciso fazer um levantamento de todos os bens e dívidas que a pessoa falecida tinha. Se o saldo for positivo, ou seja, se o valor dos bens for superior ao das dívidas, haverá patrimônio a ser dividido.\nLuiz Kignel explica que, entre o período do falecimento e da efetiva partilha de bens, existe a figura do “espólio”.\n\n“O espólio nada mais é do que a totalidade dos bens, direitos e dívidas que compõem uma massa que já é de direito dos herdeiros, mas ainda não foi partilhada”, diz o advogado. E o inventário serve justamente para que se possa ter o controle desses bens, depois de resolvidos eventuais litígios e pagos os respectivos impostos.\nTestamento e inventário são dois institutos diferentes. O testamento é uma declaração de vontade da pessoa que o faz (o “testador”) sobre o que ela gostaria que acontecesse depois da sua morte.\nEm relação ao patrimônio, o testamento organiza as disposições sucessórias dentro da lei vigente, mas ele não transmite patrimônio. Ou seja, é uma faculdade que a lei dá para que a pessoa, dentro dos limites legais, destine seus bens da forma como desejar\nJá o inventário é o efetivo processo de transmissão dos bens aos herdeiros após o falecimento.\n“O testamento é a disposição das regras de partilha de bens para a futura sucessão. Ele pode colocar regras, proteções, ou incluir e excluir herdeiros, por exemplo. E o inventário é a partilha em si”, explica Kignel.\nSe a pessoa que faleceu deixou bens, será necessário fazer um inventário. Caso contrário, não haverá como transmitir o patrimônio aos herdeiros.\n\nO que pode acontecer é o valor das dívidas de quem morreu superar o somatório dos bens deixados. Nesses casos, muitas vezes os herdeiros nem abrem o inventário, mas algum credor do espólio pode pedir a abertura, segundo Kignel.\n“Os herdeiros não herdam as dívidas, e sim o patrimônio líquido do espólio. Logo, se as dívidas forem maiores do que os bens, os herdeiros não serão obrigados a pagá-las, mas também não receberão nenhum patrimônio. E podem deixar para que os credores que tiverem interesse abram o inventário”, explica o advogado.\nPrimeiramente, é preciso entender a diferença entre inventário e doação. Como explica Kignel, só se pode transferir patrimônio em vida por meio de doação. O que remanescer em nome da pessoa depois do falecimento é que será transferido por inventário.\n“O inventário é partilha pós-morte, e a doação é partilha em vida. Ou seja, você não pode fazer inventário em vida, mas pode doar em vida”, diz o advogado.\nNa partilha de bens, quando existe um testamento, a sua homologação se dá sempre pela via judicial.\n\nFeita a homologação, o inventário poderá ocorrer pela via judicial ou extrajudicial, sendo que cada tipo dependerá de algumas condições preexistentes no processo.\nO inventário extrajudicial, que é feito em cartório de notas, é bem mais rápido do que o judicial. Para que se possa optar por ele, é preciso que se cumpram três requisitos: todas as partes envolvidas devem ser capazes e maiores de idade, não pode haver litígio entre elas e deve-se recolher o ITCMD (Imposto sobre Transmissão Causa Mortis e Doação) — também chamado de “imposto de sucessão” — antes de assinar a escritura.\nSe essas três condições não se aplicarem ao mesmo tempo, será preciso fazer o inventário judicial. Mas, como explica Kignel, é possível começar o inventário na via judicial, conseguir um acordo e terminar o processo extrajudicialmente.\nNo inventário extrajudicial, assim que a escritura é assinada, os seus efeitos passam a ser válidos automaticamente, sem a necessidade de homologação judicial.\nNa sucessão patrimonial, existem duas figuras importantes: o testamenteiro e o inventariante.\n\nO testamenteiro é quem vai garantir que o testamento seja cumprido. Normalmente (não é obrigatório), é o próprio advogado do falecido, que organizou a sucessão.\nConforme alerta Kignel, quando se nomeia um advogado testamenteiro, é importante colocar no testamento que a nomeação é sem o pagamento da vintena, para que o cliente não se surpreenda com custos futuros.\n“A vintena é a remuneração do testamenteiro, que vai de 1% a 5% do valor dos bens. Muitas vezes, o cliente não sabe que isso existe, e o advogado pode esquecer de avisá-lo”.\nJá o inventariante é o administrador do espólio, e sua atuação no processo vai da nomeação do juiz até o momento da partilha. O papel do inventariante é administrar o patrimônio até que chegue às mãos dos herdeiros.\nPara Kignel, o ideal é que o inventariante seja um dos familiares, alguém de confiança da pessoa falecida, pois é ele quem efetivamente vai cuidar do patrimônio.\n\n“O testamenteiro apenas cumpre o testamento, ao passo que o inventariante é quem administra o patrimônio. Por isso, é importante que seja alguém de confiança do testador”, explica o advogado.\nApós o falecimento, o prazo para abrir o inventário é de 60 dias. Depois disso, há um segundo prazo importante, que é o de pagamento do ITCMD.\nComo esse tributo é da esfera estadual, os prazos de recolhimento podem variar de estado para estado. Em São Paulo, por exemplo, o prazo para pagamento do imposto de sucessão é de até 180 dias, segundo Luiz Kignel.\nSe o inventário não for requerido dentro do prazo de 60 dias, incidirá multa de 10% sobre o valor do ITCMD. Já se o atraso do processo superar 180 dias, a multa passará a ser de 20% sobre o referido imposto.\nMuitas vezes, como explica Kignel, o que atrasa a abertura do inventário é a falta de documentação dos bens do falecido. Nesses casos, o advogado recomenda que, se o processo não foi aberto em até 60 dias, ao menos se formalize uma escritura pública de nomeação de inventariante para cumprir o prazo, pois o documento faz as vezes do inventário judicial.\n“Se você comprovar que o inventário atrasou porque está buscando os documentos e ainda não conseguiu, o juiz pode autorizar a não incidência de multa e prorrogar o prazo”, explica o advogado.\nE há também casos em que o impeditivo de abrir o inventário é a falta de dinheiro para pagar os custos legais. Se for essa a situação, é preciso alegar isso para o juiz e pedir um alvará para que se possa vender algum bem do espólio para pagar o ITCMD, já que não se pode ter acesso aos bens sem o imposto pago, complementa Kignel.\nTodo inventário tem um custo certo, que é o ITCMD, e o teto para a cobrança desse imposto é de 8% sobre o valor do patrimônio.\nA aprovação da reforma tributária tornou o ITCMD progressivo, o que passará a valer a partir de 2025. Ou seja, São Paulo, por exemplo, que hoje cobra alíquota fixa de 4, poderá cobrar até 8%, dependendo da faixa de valor dos bens que estão sob inventário.\nAlém do imposto de sucessão, poderá ser cobrado um imposto sobre ganho de capital, quando a Receita Federal entender que houve uma valorização do bem que será transferido aos herdeiros.\nPor fim, há municípios que podem cobrar ITBI (Imposto sobre Transmissão de Bens Imóveis) em determinadas situações de partilha de bens, como explica Kignel.\n“Por exemplo, quando em uma sucessão uma pessoa fica com um imóvel e outra com dinheiro, alguns municípios entendem que houve compra e venda dentro do inventário. Nesse caso, pode haver a cobrança de ITBI”, diz o advogado.\nNo caso dos imóveis, há três valores que podem ser considerados para fins de inventário: o que consta na declaração de IR, o valor venal (utilizado para fins de IPTU) e o valor de mercado. A escolha dependerá de cada estado, segundo Luiz Kignel.\n“No Rio de Janeiro, por exemplo, não se usa o valor venal para fins de inventário, pois lá o Fisco manda avaliar o bem”, diz.\nO advogado explica que existem estruturas de planejamento tributário na sucessão que eventualmente possibilitam reduzir o valor do imposto, mas a análise deve ser feita caso a caso.\n“Na transmissão de bens por sucessão, analisamos a origem do bem, a data de aquisição, o seu valor de mercado, tudo isso para tentar obter uma carga menor de impostos. Esse momento é uma janela de oportunidade, mas o estudo é sempre individual”, observa o advogado.\nPara simplificar a partilha de bens, as pessoas devem tentar evitar esses dois itens no inventário. Segundo Kignel, jóias e obras de arte complicam o processo, pois é sempre difícil definir os valores.\n“Normalmente, nem o inventariante nem o fiscal da Fazenda sabem quanto valem jóias e obras de arte. Então, é preciso mandar avaliar tudo, e isso vai atrasando o inventário. Outra opção seria abrir uma empresa para colocar esses bens, o que é bem mais burocrático e caro. Por isso, nós costumamos orientar os clientes para que doem esses itens em vida”, aconselha.\nTudo vai depender da complexidade da documentação envolvida no processo. Muitas vezes, inventários que envolvem um volume maior de patrimônio são concluídos mais rapidamente do que partilhas menores.\n“Você pode ter uma cobertura que vale R$ 30 milhões e com matrícula ok, e um terreno de R$ 100 mil que só tem posse, não tem IPTU, e que os herdeiros nem sabem se está ocupado. No primeiro caso, o processo é rápido; no segundo, pode se estender por muito tempo”, exemplifica Kignel.\nSeja judicial ou extrajudicial, o inventário sempre exige a presença de um advogado.\nO primeiro passo é providenciar toda a documentação do falecido, dos herdeiros e do patrimônio a ser partilhado. Certidões de nascimento e casamento, matrícula de imóveis, extratos bancários, balanços de empresas (se for o caso), tudo isso será necessário para iniciar o processo.\nPara Kignel, o ideal é se fazer uma análise detalhada de toda a documentação e da linha sucessória antes de abrir o inventário, pois sempre podem surgir surpresas.\n“Já tive casos de investigação de paternidade que estava em curso quando a pessoa morreu. Em situações assim, se você abre o inventário, ele fica parado até que venha o resultado do exame”, relata o advogado.\nOutra situação comum é quando se descobre uma união estável depois de um casamento que não foi formalmente desfeito. Nesse caso, podem aparecer herdeiros que a família anterior não conhecia, e tudo isso vai travando o processo.\n“Gasta-se mais tempo analisando documentos e linha sucessória antes de abrir o inventário. Por outro lado, com essa avaliação prévia, é possível evitar muitas surpresas que poderiam travar o inventário ali na frente”, avalia Kignel.\nO advogado também fala sobre a importância de um testamento, pois ele facilita o inventário.\n“Quando existem bens, é importante fazer um testamento. Pode ser que todo mundo se dê bem, mas um filho está enrolado com dívidas, o outro tem um cônjuge não muito confiável, e por aí vai. Não é só por causa de litígio que se faz testamento, mas pela oportunidade que a lei dá para proteger não só o patrimônio, mas também a família”, avalia o advogado."
  },
  {
    "title": "Taxa Selic: O que é, para que serve e como influencia seus investimentos",
    "link": "https://www.infomoney.com.br/guias/taxa-selic/",
    "content": "“Selic” talvez seja a palavra mais repetida quando começam as discussões sobre economia, finanças ou investimentos. Tudo parece, em algum grau, estar relacionado com ela. Na verdade, é isso mesmo. A taxa Selic é tão importante no funcionamento do mercado que merece ser estudada e compreendida nos seus detalhes por quem está interessado em investir.\nPara tirar todas as dúvidas sobre o que é a Selic, para que ela serve e como influencia os investimentos, InfoMoney preparou este guia completo. Com ele, vai ficar mais fácil entender o impacto que os movimentos dessa taxa provocam na economia brasileira – e também no seu bolso.\nCDB Banco XP 150% do CDI Bruto. Invista até R$60 mil com segurança e liquidez diária.\nA taxa Selic representa os juros básicos da economia brasileira. Os movimentos da Selic influenciam todas as taxas de juros praticadas no país – sejam as que um banco cobra ao conceder um empréstimo, sejam as que um investidor recebe ao realizar uma aplicação.\nA Selic tem esse nome por conta do Sistema Especial de Liquidação e de Custódia, um sistema administrado pelo Banco Central em que são negociados títulos públicos federais. A taxa média registrada nas operações feitas diariamente nesse sistema equivale à taxa Selic.\nMas de que tipo de operações estamos falando? São empréstimos de curtíssimo prazo – com vencimento em apenas um dia – realizados entre as instituições financeiras, que têm títulos públicos federais dados como garantia.\n\nA taxa média desses negócios, apurada todos os dias, é chamada de Selic “efetiva”. O nome diz tudo: é o percentual de juros que efetivamente está sendo praticado nesse mercado. Mas existe ainda a Selic “meta” – e é provavelmente sobre essa que você costuma ouvir falar com mais frequência no seu dia a dia.\nA Selic é um dos elementos centrais da estratégia de política monetária no Brasil, que está baseada em um sistema de metas de inflação. Criado em 1999, ele estabelece o compromisso do país em adotar medidas para manter a inflação dentro de uma faixa fixada periodicamente pelo Conselho Monetário Nacional (CMN), composto pelos ministros e o presidente do Banco Central. O objetivo é assegurar a estabilidade da economia e evitar descontroles de preço como os que o país já viveu em décadas passadas, que causam a perda do poder de compra da moeda.\nA meta de inflação no Brasil começou em 8%, com um limite de variação de dois pontos percentuais para cima ou para baixo. Caiu ao longo do tempo e permaneceu em 4,5% ao ano por quase 15 anos. Em 2020, a meta era 4% ao ano, com um intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo. Significa que a meta é considerada cumprida se a inflação acumulada no ano ficar na faixa de 2,5% a 5,5%.\nO que o governo faz para tentar manter a inflação nesse patamar? A principal estratégia de política monetária é influenciar a quantidade de dinheiro que circula na economia. Não é difícil entender a lógica: quanto mais recursos estiverem disponíveis, maior a tendência das pessoas consumirem. E quando elas aumentam a demanda por produtos e serviços, é natural que os preços subam. O contrário também é verdadeiro.\nÉ aí que entra a Selic. Ela é a principal ferramenta que o Banco Central para controlar o volume de recursos em circulação. Por isso, quando a economia está aquecida e os preços começam a subir a ponto de minar a meta de inflação, a Selic é elevada. Com juros mais altos, fica mais caro tomar crédito – e não só para os consumidores, como também para as empresas e o próprio governo. Isso desestimula o consumo e ajuda a controlar os preços.\nA medida oposta é tomada em períodos em que a inflação está controlada ou abaixo da meta. Quando há espaço, a Selic diminui, o que estimula o consumo e ajuda a aquecer a economia.\n\nAssim, resumindo os principais efeitos da Selic no dia a dia dos brasileiros, temos:\nA taxa Selic é uma referência para o custo das linhas de crédito em geral. Quando ela é elevada, a tendência é de que empréstimos e financiamentos fiquem mais caros – ou seja, que bancos e outras instituições financeiras cobrem juros mais altos nessas operações. Já quando a Selic diminui, acontece o movimento contrário: os juros do crédito ficam mais baratos.\nCrédito e consumo andam lado a lado. Quando os empréstimos e financiamentos ficam mais caros, naturalmente o nível de consumo tende a diminuir, já que o custo dos produtos e serviços aumenta também. Por isso, a tendência é de que uma elevação da Selic cause uma redução das compras. Na situação oposta – quando a Selic cai – o consumo costuma aumentar.\nDe modo geral, uma elevação da Selic beneficia os investimentos de renda fixa, que oferecem uma remuneração baseada em juros. É o caso dos títulos públicos do governo federal, dos tradicionais CDBs emitidos pelos bancos, das letras de crédito, das debêntures, entre outras opções. Todos esses papéis tendem a ter uma rentabilidade maior em tempos de Selic em alta. Do mesmo jeito, quando a taxa é reduzida, o mesmo acontece com o retorno deles.\nA taxa Selic “meta” é definida e anunciada pelo Comitê de Política Econômica (Copom), um órgão do Banco Central formado pelo seu presidente e por alguns diretores. Ela representa o alvo perseguido pela instituição para a Selic “efetiva”. Isso significa que o BC pode usar suas ferramentas – que basicamente são as negociações de títulos públicos – para conduzir a taxa efetiva o mais perto possível da taxa meta.\n\nO Copom se reúne a cada 45 dias para decidir que Selic “meta” vai vigorar no próximo mês e meio. As reuniões seguem um calendário definido no ano anterior e, em geral, duram dois dias. Normalmente, segundo o Banco Central, em cada um desses encontros os participantes assistem a apresentações técnicas, discutem sobre as perspectivas para a economia brasileira e também global, avaliam as condições de liquidez e ainda, o comportamento dos mercados.\nOs membros do Copom votam sobre os rumos da Selic “meta” somente depois de receber e analisar todas essas informações, além de considerar os principais riscos e potencialidades do cenário macroeconômico à frente. A decisão do Copom é divulgada no mesmo dia, por meio de um comunicado distribuído pela internet.\nEmbora o público saiba de imediato qual foi a decisão do Copom sobre os rumos da Selic sempre que uma reunião acontece, o detalhamento das razões só é conhecido mais tarde. Mais precisamente, seis dias úteis depois, quando é publicada a ata da reunião. Tradicionalmente, o Copom se reúne entre terça e quarta-feira de uma semana, e o documento final sai na terça-feira da semana seguinte.\nMas por que a ata do Copom é tratada com tanta seriedade? Porque ela é um importante canal de comunicação do Banco Central com a sociedade – especialmente com o mercado e os agentes econômicos. Quanto mais transparente o órgão consegue ser, mais alinhadas estarão as expectativas do público quanto às suas decisões.\nA confiança que a comunicação clara e constante gera na sociedade é importante para o funcionamento do sistema de metas de inflação. Se um comerciante confia que a inflação e a Selic permanecerão no patamar estabelecido pelo governo, ele se sentirá mais confortável para tomar suas próprias decisões.\n\nPode pegar um empréstimo para investir na melhoria do seu estabelecimento sem medo de que os juros aumentem no mês seguinte. Também pode ficar tranquilo para comprar (ou não) estoques, porque consegue estimar o nível de demanda que terá dali para frente. O que importa para os agentes econômicos é não serem pegos de surpresa pela condução da política monetária.\nPor isso, na ata, o Copom explica e contextualiza a decisão que foi tomada sobre Selic. Normalmente, ela apresenta uma análise da evolução recente e também as perspectivas para a economia brasileira. São consideradas ainda as perspectivas para a economia global. Enquanto o comunicado sobre os resultados da reunião costuma ser um texto curto, de um ou dois parágrafos, a ata é um documento mais robusto – em geral, com duas ou três páginas de detalhamentos.\nCom esse mesmo objetivo, o Banco Central publica ainda outros documentos periódicos que orientam o mercado sobre suas expectativas e decisões futuras. Um deles é o Relatório de Inflação, um extenso documento em que apresenta suas projeções para a inflação diante do cenário atual e também considerando eventuais mudanças de perspectivas.\nCDB Banco XP 150% do CDI Bruto. Invista até R$60 mil com segurança e liquidez diária.\nNa prática, depois de estabelecer uma meta para a Selic, o Banco Central precisa agir para que a taxa efetiva se mantenha naquele patamar. Não basta o anúncio – por si só, ele não garante que os juros permaneçam no nível esperado.\n\nA atuação do Banco Central acontece no que se chama de “mercado aberto”. Basicamente, o que ele faz é comprar e vender títulos públicos federais, todos os dias, aumentando ou diminuindo a oferta deles, de modo que a manter os juros próximos do valor definido pelo Copom.\nSuponha que em uma determinada reunião foi decidido que a Selic deve aumentar. Para conduzir esse movimento de alta dos juros, o Banco Central procura vender mais títulos públicos às instituições financeiras. Para que sejam atraentes, eles precisam ser negociados a um preço mais baixo, o que implica em oferecer uma remuneração maior. Isso repercute nas taxas de juros praticadas pelas próprias instituições financeiras, pois só será interessante para elas realizar outras operações de crédito – em vez de manter o dinheiro aplicado nos títulos públicos vendidos pelo Banco Central – se as taxas também forem maiores.\nPara pressionar a Selic para baixo, o Banco Central faz o contrário. Em vez de vender, ele procura comprar títulos públicos que as instituições financeiras já tenham na sua carteira. Para que, de fato, os bancos tenham interesse em vender seus papéis de volta para o Banco Central, é preciso que sejam negociados a um preço mais alto, o que tende a “empurrar” a remuneração geral dos títulos públicos para baixo.\nComo já dissemos, os movimentos da Selic têm impacto sobre a remuneração que os investidores encontram nas aplicações financeiras de modo geral.\nEm alguns casos, o impacto é imediato. É o caso dos investimentos de renda fixa. Esses papéis, na prática, representam títulos de crédito. Assim, quando você compra um CDB de um banco, na verdade “empresta” dinheiro a ele, por um determinado prazo, em troca de uma remuneração – ou seja, juros.\nA taxa oferecida nesse caso, e em todas as outras aplicações do tipo, sofre a influência do aumento ou da redução da Selic, que é referência para o sistema financeiro como um todo.\nAinda mais direto é o impacto nos títulos públicos negociados no Tesouro Direto. A remuneração do título Tesouro Selic, por exemplo, é a própria taxa Selic (em algumas épocas com um pequeno deságio, em outras com algum adicional). Se os juros básicos sobem ou descem, a rentabilidade desses papéis reflete o movimento na hora.\nPor isso, de maneira geral, períodos em que a Selic está em alta costumam ser mais favoráveis para os investimentos de renda fixa do que as épocas em que a taxa está em queda. Como no país os juros foram muito altos durante vários anos, os brasileiros se habituaram a ter bons retornos com esse tipo de papel.\nDizemos que a Selic alta “costuma” ser favorável à renda fixa por uma razão. Se os juros estiverem altos, mas a inflação também, a chamada rentabilidade real será pequena. Ela representa o retorno obtido com uma aplicação, descontada a inflação. É, na prática, quanto o investidor ganha de fato. Se, em dado momento, a Selic estiver em – digamos – 8% ao ano e a inflação a 5%, a rentabilidade real será de aproximadamente 3%. Mas se os juros caírem para 5% anuais e a inflação, para 1%, o investidor terá um retorno real maior: de 4%.\nJá quando observamos outros tipos de investimentos, como os de renda variável, a análise é diferente. Ativos como as ações negociadas na bolsa de valores sofrem um impacto indireto dos movimentos da Selic. E isso por algumas razões:\nResumindo: em linhas gerais, em períodos de Selic elevada os investimentos de renda fixa podem se tornar opções mais atraentes, enquanto em épocas de juros baixos a renda variável tende a oferecer melhores retornos.\nCDB Banco XP 150% do CDI Bruto. Invista até R$60 mil com segurança e liquidez diária.\nQuem já é um investidor está habituado a ouvir falar da Selic e também da taxa do CDI com frequência. Ambas são importantes referências para a rentabilidade das aplicações financeiras. Normalmente, elas caminham muito próximas: a diferença porcentual entre as duas costuma ser muito pequena. Mas em que elas são distintas?\nComo explicamos no início deste guia, a Selic representa a taxa média dos empréstimos feito entre bancos tendo títulos públicos federais como garantia, e registrados no Sistema Especial de Liquidação e Custódia. Todo esse mecanismo tem como objetivo conduzir a política monetária do país em busca da estabilidade da economia.\nA taxa do CDI, por sua vez, tem outra origem. CDI significa Certificado de Depósito Interbancário, que representa empréstimos realizados entre instituições financeiras com seus próprios recursos. Os bancos realizam essas operações porque, por lei, precisam encerrar todos os dias com os balanços equilibrados – ou seja, se tiveram desembolsos de dinheiro de um lado, têm de buscar recursos para cobri-los de outro. Muitas vezes, a maneira que encontram para buscar esses recursos é tomá-los emprestados de outras instituições financeiras.\nEsses empréstimos também são de curtíssimo prazo, mas ao contrário das operações que dão origem à Selic, são registrados em outro sistema: o da Cetip, incorporada à B3 – a bolsa brasileira – em 2017.\nA Taxa Selic hoje está em 10,50% ao ano. Ela foi definida no dia 19 de junho de 2024 pelo Copom, que decidiu manter o mesmo patamar de juros da última reunião.\nA próxima reunião do Copom (Comitê de Política Monetária) vai acontecer nos dias 07 e 08 de maio."
  },
  {
    "title": "União estável: como funciona e qual a diferença em relação ao casamento",
    "link": "https://www.infomoney.com.br/guias/uniao-estavel/",
    "content": "Em um relacionamento afetivo, há tempos que casar deixou de ser o único marco inicial possível para duas pessoas que decidem viver juntas.\nSe, por um lado, os costumes se tornaram mais livres, por outro, o cuidado com questões legais exige ainda mais atenção. Na falta de um documento que caracterize a relação, o patrimônio do casal que mora junto se mistura, e isso pode trazer consequências ao planejamento sucessório no futuro.\nAprenda a receber até 200% acima da poupança tradicional sem abrir mão da simplicidade e da segurança\nÉ justamente para regularizar situações de fato, como essa, que serve a união estável. O seu dispositivo está previsto na Constituição de 1998 (art. 226, parágrafo 3.°), posteriormente regulamentado pela Lei 9.276/96.\n“Costumo dizer que o direito de família, diferentemente das outras áreas, não inventa, mas sim reconhece situações que a sociedade passa a aceitar com o tempo. É o caso da união estável, que surgiu como forma de relacionamento e a lei veio atrás para regulamentar”, observa Luiz Kignel, advogado que atua no direito de família e sucessões e sócio do escritório PLKC Advogados.\nEmbora já seja praticada há bastante tempo, ainda existem dúvidas sobre as implicações legais dessa forma de relacionamento, que envolvem direitos dos cônjuges e dependentes, partilha de herança, entre outras. Para saber mais sobre o tema, continue a leitura a seguir.\n\nSegundo a lei brasileira, para que uma relação seja considerada união estável, ela precisa ter quatro atributos: ser duradoura, pública, contínua e com o objetivo de constituir família.\nQuando duas pessoas se mostram à sociedade como se fossem um casal e a relação possui essas quatro características, isso define uma união estável. Ou seja, basta que haja a vida em comum, mesmo que não tenha acontecido nenhum ato de formalização.\nAtualmente, não existe mais um prazo mínimo para que uma relação possa ser caracterizada como união estável, desde que cumpra os requisitos que vimos anteriormente. E também não é preciso que as duas pessoas vivam na mesma casa para que ela seja reconhecida.\nOutro ponto que configura uma união estável é a dependência financeira de um cônjuge em relação ao outro, segundo Kignel.\n“Na prática, muitas pessoas fazem um contrato de namoro para fugir das implicações legais, patrimoniais e sucessórias da união estável. Mas se existe dependência financeira de alguma das partes, o contrato não tem validade”, explica o advogado.\nA união estável não altera o estado civil de uma pessoa. Portanto, quem era solteiro, divorciado ou viúvo permanece nessa condição, mesmo que o casal oficialize a relação.\n\nPerante a lei, as partes são consideradas “companheiras” ou “conviventes”, mas isso não significa que não tenham direitos, conforme veremos na sequência.\nA união estável permite os mesmos regimes patrimoniais previstos para o casamento, sendo os mais comuns a comunhão parcial de bens, a comunhão universal de bens e a separação de bens. Esse é um ponto que exige bastante atenção quando se fala em união estável, especialmente se ela não tiver sido formalizada.\nQuando um casal vive junto sem oficializar legalmente a relação, o regime patrimonial considerado é automaticamente o da comunhão parcial de bens. O mesmo ocorre quando a união estável é formalizada, mas não se faz a opção por um regime patrimonial.\nNa comunhão parcial de bens, é considerado patrimônio comum do casal somente o que foi adquirido depois do casamento ou da união estável, e a título oneroso. Em outras palavras, caso venham a se separar, não entra nessa conta o que um ou outro recebeu como doação ou herança mesmo depois da união.\nJá na comunhão universal de bens, não existe patrimônio particular, pois todos os bens do casal são divididos ao meio no caso de uma separação. Mesmo que aplicações financeiras ou veículos, por exemplo, constem na declaração de Imposto de Renda de um dos cônjuges, tudo será partilhado à razão de 50% caso a união estável venha a terminar.\n\nPor fim, na separação de bens, o patrimônio dos cônjuges não se comunica, mesmo depois de terem formalizado a união estável. Nesse caso, não existe patrimônio comum do casal, e, se ocorrer uma separação, cada um fica com os bens que já possui.\nÉ importante saber que, mesmo em uma união estável com separação de bens, os cônjuges podem adquirir bens juntos. No caso de um imóvel, por exemplo, é possível que conste os dois nomes na escritura, sendo que o contrato de compra e venda trará a informação de quanto cada um deles contribuiu financeiramente para a aquisição do bem.\nBasicamente, o que diferencia a união estável do casamento é a formalização do vínculo entre o casal. No casamento, o processo é mais burocrático, e é preciso que um juiz de paz esteja presente no local e data agendados para realizar a cerimônia.\nPor sua vez, a união estável não requer formalidades necessariamente, pois, como vimos, ela não precisa de um documento para que seja aceita como válida.\nEm relação aos direitos e deveres dos cônjuges, não existe diferença entre casamento e união estável, seja para fins patrimoniais (no caso de uma separação), sucessórios (quando existe herança envolvida) ou para receber pensão por morte. Inclusive, um dos companheiros em união estável pode adotar o sobrenome do outro, a exemplo do que ocorre em alguns casamentos.\n\nO que pode tornar a união estável um vínculo mais subjetivo é quando ela não é formalizada, pois nesse caso não existe uma data de início definida para o relacionamento.\nAté alguns anos atrás, era possível a formalização retroativa da união estável. Segundo Luiz Kignel, era bastante comum que casais fizessem escrituras públicas informando que já estavam juntos desde determinada data, mas isso já não é mais permitido.\n“Em 2021, o STJ determinou que o pacto de conviventes não pode retroagir, ou seja, você só pode firmar uma união estável daqui para frente. Temos vários casos aqui no escritório de casais com dois regimes: um de comunhão parcial antes da assinatura do contrato, e outro de separação de bens, válido a partir da formalização”, diz o advogado.\nAprenda a receber até 200% acima da poupança tradicional sem abrir mão da simplicidade e da segurança\nQuando a união estável não é registrada em cartório, algumas das formas de comprová-la são depoimentos de pessoas que conviviam com o casal, fotos, postagens em redes sociais, inclusão em apólice de seguro, entre outros aspectos que demonstram que a relação tinha o objetivo de constituir família.\n\nO Decreto 3.048/99, em seu artigo 22, parágrafo 3.°, traz uma lista de documentos que podem comprovar vínculo e/ou dependência financeira entre o casal, o que serve também para comprovar a união estável. São eles:\nComo vimos, para fins de sucessão patrimonial, a união estável é igual ao casamento.\nNo caso da comunhão universal de bens, os companheiros são meeiros um do outro (têm direito à metade dos bens), e não herdeiros. Ou seja, um deles recebe a metade de todo o patrimônio, e a outra metade será dividida entre os herdeiros.\nJá na comunhão parcial de bens, o companheiro se torna meeiro do patrimônio que construíram juntos e herdeiro em relação aos bens particulares, desde que ainda estejam juntos no momento da morte.\nPor exemplo, um casal sem filhos comprou uma casa juntos, e cada um deles tinha um carro antes de firmarem a união estável. Se um deles morrer e a união estável ainda estiver vigente, o outro será meeiro na casa e herdeiro do carro deixado pelo falecido.\nQuanto à separação de bens, existem duas possibilidades: a separação convencional, escolhida pelos companheiros, e a obrigatória, adotada por força de lei em alguns casos.\nNa separação convencional, o companheiro sobrevivente é considerado herdeiro, desde que não tenham se separado. O mesmo não acontece na separação obrigatória, que o exclui automaticamente da herança, a não ser que ele consiga comprovar que participou da aquisição dos bens.\nOs casos de separação de bens obrigatória são aqueles em que um dos cônjuges (ou ambos) têm mais de 70 anos e quando existe patrimônio de relacionamento anterior em processo de inventário.\nA união estável pode ser oficializada por meio de uma escritura pública ou de um contrato particular.\nA escritura pública é feita por um tabelião em um cartório de notas, torna-se pública automaticamente e não precisa de testemunhas. Já o contrato particular pode ser feito pelos próprios conviventes, e precisa ser registrado em um cartório de registro de títulos e documentos. Nesse caso, recomenda-se que o documento tenha a assinatura de duas testemunhas.\nA dissolução da união estável pode ocorrer de forma extrajudicial ou judicial.\nNo caso de ser extrajudicial, a dissolução deverá ser feita no cartório, mesmo que a união estável não tenha sido formalizada. Esse processo somente é possível quando não existem divergências entre o casal sobre a separação, e quando não há dependentes envolvidos.\nMas se existem dependentes ou discordâncias em relação à partilha de bens, guarda dos filhos, pensão alimentícia ou outros aspectos, o processo deve correr pela via judicial. Nesse caso, cada um precisará de um advogado próprio para que possa representá-los.\nAprenda a receber até 200% acima da poupança tradicional sem abrir mão da simplicidade e da segurança"
  },
  {
    "title": "Contrato de namoro: o que é, para que serve e diferença da união estável",
    "link": "https://www.infomoney.com.br/guias/contrato-de-namoro/",
    "content": "À primeira vista, pode soar estranho (e pouco romântico) falar em contrato de namoro, principalmente quando uma relação está começando ou vai bem. No entanto, esse instrumento tem sido cada vez mais procurado, principalmente depois da pandemia, quando muitos casais passaram a viver juntos mais por contingência da situação do que por um planejamento.\n“Atualmente, contratos de namoro e união estável representam cerca de dois terços de nossas consultas. São duas pautas que têm se modificado ao longo do tempo e com aceitação muito grande dentro da sociedade”, diz Luiz Kignel, advogado que atua no direito de família e sucessões e sócio do escritório PLKC Advogados.\nAprenda a receber até 200% acima da poupança tradicional sem abrir mão da simplicidade e da segurança\nDe forma geral, é comum achar que o fato de um casal morar junto configura uma união estável por si só. Mas dividir a mesma casa não é o único requisito para isso — inclusive cada um pode morar na sua casa e, ainda assim, ter uma união estável reconhecida.\nBasicamente, o contrato de namoro é um meio de planejamento financeiro, que dá segurança a quem quer ter uma relação e, ao mesmo tempo, manter a individualidade de seu patrimônio. A seguir, entenderemos como funciona este instrumento.\nO contrato de namoro é o documento que comprova que duas pessoas têm um relacionamento afetivo sem a intenção de constituir uma família.\n\nDeixar claro que não se pretende firmar laços familiares é o que diferencia o namoro da união estável. Na sequência, veremos por que isso é importante.\nBasicamente, o contrato de namoro serve para preservar o patrimônio de cada um de possíveis questionamentos legais que possam surgir no caso de uma separação.\nNa união estável, existem efeitos patrimoniais e sucessórios, o que não acontece no namoro.\n“Por exemplo: em uma união estável, se um dos cônjuges ficar incapaz, o outro será o seu curador, mesmo que o regime seja o de separação total de bens”, observa. Segundo o advogado, o contrato de namoro visa justamente evitar situações como essa, em que uma das partes tire vantagens patrimoniais que nunca foram acordadas durante a relação”, explica o advogado.\n“Há alguns anos, uma cliente nossa ganhou na Mega-Sena, e o seu namorado pediu o reconhecimento de união estável. A relação acabou e, felizmente, ela não perdeu patrimônio, mas poderia ter perdido, pois não havia nenhum documento que formalizasse a relação. Nesses momentos, um contrato de namoro pode evitar muitos problemas”, alerta o advogado.\nConforme explica Knigel, o contrato de namoro é decorrente do “namoro qualificado”.\n\nA expressão caracteriza a relação entre duas pessoas, normalmente mais maduras, que já têm as suas vidas formadas e não pensam em constituir família.\n“No namoro qualificado, ou as pessoas já formaram suas famílias ou conquistaram seu próprio patrimônio (ou as duas coisas) e querem ter uma relação mais intensa, mas não em ‘posse de estado de casado’. Esse termo é muito importante, porque, legalmente, é o que diferencia o namoro da união estável”, diz.\nSegundo a Lei 9.278/96, que regula a união estável, os requisitos para que ela possa ser reconhecida é a de que a convivência seja duradoura, pública e contínua, com o objetivo de constituir família. Essas condições caracterizam a posse do estado de casado, segundo Kignel.\nPor outro lado, o namoro é uma relação que visa o momento, e não um projeto futuro de vida em comum. No caso de duas pessoas que têm isso bem claro e querem se comprometer afetiva e socialmente, mas não patrimonialmente, temos o namoro qualificado, que, por sua vez, pode ser formalizado pelo contrato de namoro.\nNão existe um modelo único de contrato de namoro, pois cada casal pode inserir cláusulas de acordo com seu contexto.\n\nO que precisa ficar claro é que as duas pessoas possuem uma relação não só íntima, mas também social, e que não possuem um projeto de família. Além disso, não pode existir dependência financeira de nenhuma das partes, pois isso descaracteriza o namoro.\n“Não estamos falando sobre presentes ou pagar uma viagem para o cônjuge, por exemplo. O que descaracteriza o namoro é a ajuda financeira regular de uma das partes”, diz o advogado.\nOutra restrição ao contrato de namoro é o fato de ambos morarem juntos. Segundo o advogado, duas pessoas em união estável podem ou não morar na mesma casa, mas namorados, não.\nE também há situações nas quais o namoro pode virar uma união estável. Segundo Kignel, isso também pode ser previsto no contrato de namoro.\n“Quando faço um contrato de namoro, já oriento meus clientes para que escolham o regime patrimonial caso uma união estável venha a suceder o namoro”, observa.\n\nO contrato de namoro terá validade jurídica somente se ele refletir a realidade do casal.\nSobre isso, Kignel explica que, muitas vezes, as pessoas fazem um contrato de namoro só para fugir do comprometimento patrimonial e sucessório da união estável. Mas ele perde a validade quando se comprova, por exemplo, que um cônjuge é financeiramente dependente do outro, ou que os dois moram juntos.\nOu seja, mesmo que o instrumento seja registrado em cartório, se estiver presente algum elemento que possa caracterizar união estável, ele não será válido juridicamente.\nO contrato de namoro pode ser feito por instrumento particular, mas o melhor é fazê-lo em um cartório de notas, para que seja lavrada a escritura pública.\nNão é exigida a participação de um advogado para fazer esse contrato, inclusive muitos cartórios oferecem modelos com cláusulas que podem ser modificadas. Mas a participação de um profissional pode dar mais segurança ao processo e evitar problemas futuros.\n\n“Nos namoros mais longevos, a gente recomenda que o contrato de namoro seja renovado todos os anos. Isso evita que, amanhã ou depois, uma das partes possa agir de má-fé, querendo transformar o namoro em união estável”, alerta Kignel.\nOs valores de cada tabelionato variam de acordo com cada estado, pois são definidos por lei estadual. Em São Paulo, por exemplo, o custo é de R$ 575,95; já no Distrito Federal, é de R$ 267,50 (valores de 2024).\nSe o contrato foi registrado, as duas pessoas precisam ir até o cartório no qual formalizaram o documento para informar o término do namoro. No caso de um contrato particular, sem registro público, basta descartar as vias do casal.\nMas, mesmo no caso de um documento particular, Kignel sugere que o término seja formalizado de alguma maneira.\n“Se não for feita a rescisão em cartório, acho prudente que as partes troquem algum WhatsApp ao menos, para provar que a relação acabou. É sempre bom documentar o término, para evitar qualquer dúvida no futuro”, complementa o advogado.\nBaixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos"
  },
  {
    "title": "Como declarar o Imposto de Renda 2024? Confira o passo a passo",
    "link": "https://www.infomoney.com.br/guias/imposto-de-renda/",
    "content": "A temporada de entrega da Declaração de Imposto de Renda Pessoa Física 2024, ano-base 2023, acontece entre 15 de março e 31 de maio.  A estimativa da Receita Federal é de que 43 milhões de pessoas entreguem o documento em 2024.\nQuem não apresentar ou entregar a declaração fora do prazo vai pagar multa de no mínimo R$ 165,74, mesmo que não tenha imposto a pagar. O valor máximo é o equivalente a 20% sobre o IR devido.\nO InfoMoney compilou as principais informações para auxiliar o contribuinte nesse compromisso anual, que costuma ser trabalhoso.\nConfira:\nO principal destaque deste ano é a atualização da lista de obrigatoriedades, que tem novos limites de valores e também novas regras. As alterações são reflexos do reajuste parcial da tabela progressiva – após lei sancionada no ano passado.\nEntre as mudanças, o limite de rendimentos tributáveis passou de R$ 28.559 para R$ 30.639 no ano. Ainda, o limite de isenção da posse de bens e direitos passou de R$ 300 mil para R$ 800 mil.\nTrês outras regras de obrigatoriedade foram inseridas na lista deste ano, diante da sanção da lei de offshore (nº 14.754/23), em dezembro do ano passado. Esta obrigado a enviar a declaração neste ano:\nOutro destaque foi a pré-preenchida, que passará a puxar de forma automática o registro de aeronaves brasileiras de contribuintes. A expectativa é que a pré-preenchida represente 40% do total de declarações enviadas neste ano, ou cerca de 17 milhões. Patamar bem acima do recorde obtido em 2023, quando o modelo alcançou 24% do total.\nO contribuinte deverá manter os comprovantes de todos os rendimentos obtidos ao longo do ano passado. Isso inclui informe de rendimento das fontes pagadoras (empresas, governo, pessoas físicas etc.). Também é preciso guardar comprovantes de  rendimentos de aplicações financeiras em bancos e corretoras.\nComprovantes de despesas próprias ou de dependentes com médicos, hospitais e clínicas; com planos de saúde, dentistas e psicólogos. Também com gastos para instrução própria e de dependentes.\nQuem paga pensão alimentícia homologada pela Justiça também deve manter os comprovantes de pagamento feitos ao beneficiário. Informações sobre dívidas contraídas no ano anterior, além de comprovantes de eventuais compra e venda de bens móveis e imóveis.\nÉ fundamental manter comprovantes de todas as receitas e despesas dos dependentes, bem como os comprovantes dos seus respectivos bens e direitos. Amorim lembra que é obrigatório guardar por cinco anos todos os documentos referentes à Declaração. Por precaução, ele recomenda que se guarde por pelo menos seis anos.\nCom tudo em mãos, o primeiro passo é baixar o Programa Gerador da Declaração (PGD IRPF 2023) no site da Receita Federal.\nO programa está disponível a partir de 15 de março.\nO contribuinte que quiser fazer a declaração por meio de smartphones ou tablets também pode baixar o aplicativo “Meu Imposto de Renda” no Google Play (para Android) ou na AppStore (iOS).\nQuem possuir certificado digital ou conta gov.br, poderá acessar o novo portal de serviços da Receita, que no futuro substituirá o antigo Centro Virtual de Atendimento e-CAC. Nesse caso, encontrará a declaração pré-preenchida, bastando apenas validar as informações.\nÉ importante conferir se está ou não obrigado a informar o número do recibo da declaração de ajuste do ano anterior. Segundo Valdir Amorim, consultor do IOB, o contribuinte está dispensado dessa exigência se a soma dos seus rendimentos e dos dependentes, sujeitos ao ajuste anual, for inferior a R$ 200 mil.\nO programa é autoexplicativo e auxilia no preenchimento, garante o analista. As instruções estão disponíveis a partir do menu “Ajuda” ou acionando a tecla “F1” no campo desejado. O contribuinte deve selecionar na “Tela de Entrada” “nova declaração”, “em preenchimento” ou “já transmitidas”.\nA partir daí, o contribuinte deve preencher cada um dos quadros com as informações necessárias. Soares recomenda que, após a entrega, é importante não esquecer de conferir o “status” da declaração. Se tiver alguma pendência, basta regularizar.\nA versão Simples da Declaração é destinada aos contribuintes que tiveram poucas despesas no ano passado.\nNessa opção, os valores dos rendimentos tributáveis sofrem dedução automática de 20%, limitados a R$ 16.754,34. Ou seja, abre-se mão de todas as deduções permitidas, incluindo as com gastos com educação e saúde.\nSe o contribuinte não tiver recebido rendimentos tributáveis no ano passado, pode optar por um ou por outro modelo, pois nesse caso não terá imposto a pagar ou a restituir, destaca Amorim.\nPara fazer a opção pela tributação com base nas “Deduções Legais”, ou pelo “Desconto Simplificado”, o contribuinte deve preencher a declaração normalmente.\nQuando todos os dados tiverem sido inseridos, deve consultar, no menu da esquerda do programa, o item “Opção pela Tributação”. Lá, vai poder optar por aquela que oferecer a menor “alíquota efetiva” do imposto. Ou seja, que lhe proporcione um menor valor de imposto a pagar, ou maior valor de imposto a restituir.\nQuem não se enquadra em nenhuma das hipóteses acima está automaticamente dispensado de apresentar a Declaração de Imposto de Renda.\nPorém, se, mesmo assim quiser fazer, não há impedimento. Neste caso, mesmo que a pessoa entregue fora do prazo, o especialista garante que não haverá multa, justamente porque não estava obrigada a cumprir a exigência da entrega.\nTambém está dispensada de apresentar a declaração a pessoa que constar em declaração de outra pessoa física. É o caso dos filhos que estão incluídos como dependentes dos pais.\nAmorim lembra que o dependente já está declarando de forma indireta. Por isso mesmo que na declaração do titular deverão constar todos os seus rendimentos, bens e direitos que possuir em seu nome. O especialista acha importante o contribuinte verificar se o dependente já não tem que apresentar declaração própria.\nA tabela do IR foi parcialmente atualizada. Desde 1º de maio de 2023 está em vigor a nova tabela progressiva com uma correção, que fez com que a base de cálculo passasse de R$ 1.903,98 para R$ 2.112. Assim, houve o aumento da da faixa de isenção para R$ 2.640 (dobro do reajuste do salário mínimo também aprovado pelo Governo Lula).\nCom essa alteração, o contribuinte com rendimentos de até R$ 2.640 mensais será beneficiado com a isenção do ir neste ano. Isso porque ao optar pela declaração simplificada, tem direito a um desconto de 20% sobre a renda tributável.\nPara quem ganha dois salários-mínimos (R$ 2.640), o abatimento é de R$ 528 no rendimento mensal, o que faz com que a base de cálculo caia para os R$ 2.112,00 — exatamente o limite máximo da alíquota zero da tabela (válida para 2024).\nEspecialistas explicam que o valor de R$ 528 é uma antecipação mensal opcional do já conhecido desconto simplificado.\nVale ressaltar que contribuintes que tenham gastos dedutíveis maiores, tais como educação, saúde, previdência, dentre outros, poderão escolher fazer a declaração completa normalmente.\nConfira as duas tabelas válidas em 2023, e que serão utilizadas no IR 2024:\nTabela progressiva anual\nO governo Lula também já anunciou um segundo reajuste na faixa de isenção, que subiu dos atuais R$ 2.640 para R$ 2.824 — o dobro do salário mínimo em vigor em 2024 (R$ 1.412). A medida já vale para fevereiro de 2024, porém valerá para a declaração do IR 2025, não impactando em absolutamente nada a declaração que será entregue à Receita Federal neste ano.\nÉ importante declarar todas as fontes de renda. O contribuinte deve informar tudo o que recebeu como assalariado, como prestador de serviços, como sócio de empresa ou como aposentado.\nAmorim ressalta que é comum aposentados que têm outro emprego esquecerem de informar os ganhos com as duas fontes nas fichas correspondentes, o que acaba resultando em inconsistências que levam à malha fina.\nTambém deve constar na declaração o que o contribuinte recebeu de fontes do exterior. O contribuinte precisa informar o que recebeu de outras pessoas físicas, a exemplo daqueles que recebem aluguéis ou pensão alimentícia.\nAté mesmo aquelas receitas sobre as quais não é necessário recolher imposto, como os rendimentos da caderneta de poupança, devem ser apresentados na declaração. Também entram nesse item, além da poupança, bolsas de estudo, lucros de sócios, entre outros rendimentos isentos e não tributáveis.\nTodos os rendimentos obtidos com aplicações financeiras precisam ser declarados. Segundo Amorim, até mesmo aquelas aplicações automáticas que o banco faz do dinheiro que fica na conta corrente. Segundo o especialista, a Receita está de olho nas inconsistências entre valores declarados e patrimônio correspondente à renda. Ou seja, a variação patrimonial precisa ser compatível com a renda.\nO contribuinte também deve informar ao Fisco tudo o que recebeu de forma acumulada. Caso de salários, pensões ou aposentadorias depositadas de uma só vez, resultantes de ações judiciais. Nesses casos, os valores devem ser informados em Rendimentos Recebidos Acumuladamente (RRA), novidade na declaração deste ano, segundo o especialista.\nO contribuinte tem de informar ainda todos os pagamentos efetuados a pessoas físicas. Isso inclui despesas como pensão alimentícia (resultantes de decisão judicial), aluguéis, arrendamento rural, instrução, pagamentos a profissionais autônomos, como médicos, dentistas, psicólogos, advogados, engenheiros, arquitetos, corretores, professores, mecânicos etc.\nTambém devem constar pagamentos a pessoas jurídicas, quando dedutíveis na declaração. Além disso, é preciso informar todos os bens e direitos que constituíam o seu patrimônio (e de dependentes) em 31.12.2023.\nAs doações feitas a pessoas físicas e jurídicas, entidades e partidos políticos também precisam constar da Declaração de Imposto de Renda, obrigatoriamente.\nTire todas as dúvidas sobre Imposto de Renda 2024:• Como declarar investimentos• Como declarar imóveis• Como declarar MEI• Como retificar e corrigir erros na declaração• Como consultar e receber a restituição\nAs deduções do Imposto de Renda são, basicamente, os valores que você pode abater da sua declaração. Entre as deduções estão os gastos feitos ao longo de 2023 que, se declarados, podem reduzir o quanto o contribuinte vai pagar de imposto ou mesmo aumentar a restituição.\nOs gastos relacionados à saúde, educação, previdência privada, pensão e dependentes podem ser deduzidos na sua declaração.\nNo caso de saúde, gastos com consultas médicas particulares, cirurgias plásticas, hospitais, tratamentos odontológicos, fisioterapia, exames laboratoriais, serviços radiológicos, aparelhos ortopédicos, próteses dentárias, entre outros. As despesas médicas realizadas no exterior também podem ser deduzidas.\nEm relação à educação, o contribuinte pode deduzir gastos próprios e também os gastos que teve com os seus dependentes. Somente podem ser deduzidas as despesas relacionadas à: educação infantil (creches e pré-escolas); ensino fundamental e ensino médio; educação superior (graduação, pós-graduação, mestrado, doutorado e especialização); e ensino técnico e tecnológico. Deduções de cursos de outros idiomas, como cursos de inglês, por exemplo, ou mesmo aulas de esportes e música, não são permitidas.\nAinda, sobre deduções possíveis no âmbito da previdência privada: os contribuintes que têm planos de previdência PGBL (Plano Gerador de Benefício Livre) podem reduzir a base de cálculo do IR em até 12%. A dedução não vale os planos VGBL (Vida Gerador de Benefício Livre).\nNo caso de pensão alimentícia, o contribuinte que efetua o pagamento pode deduzir o gasto de sua declaração desde que a pensão tenha sido definida por decisão judicial ou por escritura pública (extrajudicial). Vale lembrar que o contribuinte que paga pensão não pode incluir o filho como dependente.\nTambém é possível deduzir doações feitas: a) aos fundos controlados pelos conselhos municipais, estaduais, distrital e nacional dos Direitos da Criança e do Adolescente, conforme o Estatuto da Criança e do Adolescente (ECA); b) aos fundos controlados pelos conselhos nacional, distrital, estaduais ou municipais do Idoso; e c) ao Fundo Nacional de Cultura (FNC), à produções audiovisuais, entre outros.\nQuanto às deduções por dependente, são as mesmas que as do ano passado e a recomendação é verificar se foram incluídas todas as receitas recebidas pelos dependentes. Vale checar também se a renda que o dependente recebe já não o obriga a fazer a declaração sozinho.\nConfira os limites das deduções:\nO período de entrega da Declaração de IR 2024, ano-base 2023, começa no dia 15 de março e vai até as 23h59 do dia 31 de maio. O pagamento do imposto devido pode ser feito em até oito cotas. O primeiro vencimento é no dia 31 de maio. As demais parcelas devem ser pagas até o final dos meses subsequentes. O valor mínimo de cada cota é de R$ 50.\nAmorim lembra que é possível o contribuinte pagar um valor maior e diminuir o número de parcelas. O contribuinte também pode optar pelo débito automático, desde que tenha feito essa opção no Programa Gerador da Declaração (PGD) ou no menu “Meu Imposto de Renda”.\nLembrando que quem não entregar a declaração no prazo está sujeito à multa de 1% do imposto devido por mês de atraso, com valor mínimo de R$ 165,74. O valor máximo é o equivalente a 20% sobre o IR devido.\nOs valores serão pagos em cinco lotes, a partir de maio. O primeiro está previsto para o dia 31 de maio. Os demais serão pagos em junho (28), julho (31), agosto (30) e setembro (30).\nA prioridade de pagamento será dada a idosos, portadores de doenças graves, deficientes físicos e mentais. Quem enviar a declaração no início do prazo, sem erros ou omissões, também poderá receber mais cedo a restituição. Também no caso de restituição, é preciso apontar o banco para depósito.\nLeia também:• Restituição do Imposto de Renda: como consultar e receber\nA ordem de prioridade para receber a restituição não mudou. Confira:\nO contribuinte só consegue acompanhar o processamento de sua declaração depois de entregá-la. Para isso, deve acessar o item “Meu Imposto de Renda (Extrato da DIRPF)”, disponível no portal de serviços – que vai substituir o Centro Virtual de Atendimento (e-CAC).\nO acesso ao serviço pode ser efetuado via código de acesso ou certificado digital. Para gerar um código de acesso, é preciso ter em mãos os números dos recibos das  duas últimas declarações entregues. Nessa área o contribuinte pode verificar se há pendências e se a sua declaração ficou retida na malha fina."
  },
  {
    "title": "Como fazer testamento? Saiba como criar um do zero",
    "link": "https://www.infomoney.com.br/guias/como-fazer-um-testamento/",
    "content": "Quando se pensa em planejamento sucessório, o testamento é a forma mais conhecida e utilizada para realizar a partilha de bens. O que muita gente não sabe é que essa ferramenta não se restringe somente à herança, pois ela pode tratar de assuntos que não estão relacionados diretamente ao patrimônio.\n“O testamento também permite nomear tutores, seja para filhos menores, pais ou outros herdeiros, ou até mesmo para animais de estimação que venham a ficar desamparados com a morte dos donos”, explica Viviane Vasques, advogada especializada em direito de família e sócia do escritório Xavier Vasques Advogados Associados, em Porto Alegre (RS).\nAlém de clareza na manifestação da vontade de quem o instituiu, esse documento precisa respeitar alguns aspectos formais e legais, para evitar possíveis contestações no futuro – e é isso o que mostraremos neste conteúdo. Continue a leitura e conheça o passo a passo para fazer um testamento.\nUm testamento nada mais é do que uma declaração de vontade da pessoa que o faz (também chamada de “testador”) sobre o que ela gostaria que acontecesse após a sua morte.\nComo vimos, ele pode conter aspectos que vão além do patrimônio, desde que não extrapole o que a lei determina. Um exemplo foi o caso da apresentadora Glória Maria, que deixou expresso no testamento quem seriam os tutores legais de suas duas filhas, que tinham 14 e 15 anos quando ela faleceu, em fevereiro de 2023.\nOutro caso conhecido e que não foi corretamente divulgado, segundo Viviane, foi de Nélida Pigñón, falecida em dezembro de 2022. Na ocasião, alguns veículos informaram que a escritora havia deixado um apartamento como herança para suas duas cachorrinhas.\n\n“A informação não foi divulgada corretamente, pois animal não pode receber patrimônio. Na verdade, ela deixou uma pessoa como tutora dos cachorros, que ficou responsável pela casa e pelos cuidados com os animais”, explica a advogada.\nViviane também observa que a tutoria (seja de pessoas ou animais) também pode ser expressa em outro tipo de documento, como uma carta de próprio punho, por exemplo. Porém, o testamento sempre tem mais força, principalmente se ele é do tipo público, conforme veremos mais adiante.\nLeia mais:\nConforme falamos anteriormente, o testamento é o documento que expressa uma vontade, que pode estar relacionada a bens patrimoniais, instruções, condicionantes para receber uma herança, ou tudo isso junto.\nNa opinião de Viviane, essa ferramenta é uma das melhores no que diz respeito ao planejamento sucessório, pelo fato de ser reversível.\n“Muita gente chega aqui no escritório pensando em doação como forma de retribuição. Isso é bastante comum, por exemplo, quando não existem herdeiros e a pessoa quer doar algo para quem está lhe cuidando. Mas aconselho sempre a pensar em testamento, pois ele pode ser modificado a qualquer momento, enquanto a doação é irreversível”, alerta.\n\nO valor pago por um testamento no tabelionato depende de cada estado, pois cada um tem seus próprios custos de emolumentos.\nPor exemplo, no 9° Tabelionato de Notas de Porto Alegre (o que mais faz testamentos na cidade, segundo a advogada), o custo de emolumentos é de cerca de R$ 600 hoje, mas tem localidades mais caras. A princípio, é possível consultar esses custos no site de cada tabelionato.\nQuanto aos honorários advocatícios, Viviane alerta que o preço vai depender do trabalho a ser realizado. Atualmente, pode-se considerar um valor fixo a partir de R$ 5 mil em média, ou o percentual de 3% sobre o patrimônio, mas é preciso avaliar caso a caso.\n“Imagine que uma pessoa queira doar alguns imóveis e nomear um tutor, por exemplo. Nesse caso, os honorários poderão ser um valor fixo ou corresponder a um percentual da partilha. Além disso, a OAB de cada estado sugere um valor para o trabalho, por isso não existe um preço fixo”, explica.\nQualquer pessoa a partir de dezesseis anos de idade pode fazer um testamento, não sendo obrigatória a participação de um advogado no processo. No entanto, é recomendável ter o acompanhamento de um profissional na hora de elaborar o documento.\n\nComo explica Viviane, mesmo que o tabelião valide os requisitos formais de um testamento, ele pode ser invalidado se extrapolar os limites legais. “E quem faz a avaliação legal do teor de um testamento é o advogado”, complementa.\nOutro aspecto é a exigência da maioria dos tabelionatos de um atestado de sanidade mental para o testador com mais de 70 anos. Segundo a advogada, dependendo do contexto familiar, ela solicita esse atestado até para pessoas mais jovens, quando percebe que podem surgir questionamentos futuros por parte dos herdeiros.\nA advogada também alerta que, para fins de elaboração do testamento, o atestado de saúde mental tem validade de 30 dias.\nO objetivo de um testamento é sempre o mesmo, ou seja, a manifestação da vontade de uma pessoa depois de sua morte. Porém, o documento permite diferentes formatos, sendo os principais os que veremos a seguir.\nEntre todos os tipos de testamento, o público é o que oferece a maior segurança jurídica, pois ele é uma espécie de escritura. É feito no tabelionato, pelo próprio tabelião ou seu substituto legal, e necessita de duas testemunhas trazidas pelo testamentário e que não sejam herdeiros ou parentes.\n\nPara fazer um testamento público, a pessoa deve procurar o tabelionato, que, por sua vez, fornecerá uma minuta do documento para ser lida com antecedência. Posteriormente será marcada a assinatura, e o documento será guardado no local, com o respectivo registro.\nO tipo público somente mostra que existe um testamento, mas as disposições testamentárias – o que efetivamente está escrito no documento – permanece confidencial até a sua abertura. O tabelionato só poderá abrir o testamento mediante a apresentação da certidão de óbito do testador.\nJá o testamento particular é bem mais simples e não tem nenhum custo, pois é feito pela própria pessoa, dispensando a figura do cartório. Nesse caso, o testador escreve o documento (que pode ser de próprio punho ou digitado), assina, colhe a assinatura de três testemunhas e o guarda consigo.\nNo entanto, qualquer erro de escrita ou informações, rasuras e espaços em branco pode tornar esse tipo de testamento inválido.\nEmbora o seu formato ainda conste no Código Civil, o testamento cerrado praticamente não é mais utilizado nos dias de hoje.\n\nBasicamente, esse tipo de testamento é uma mistura dos anteriores. Nesse caso, a pessoa faz o documento e o leva no tabelionato, acompanhado de duas testemunhas. Por sua vez, o tabelião faz a leitura, lacra o documento, faz o respectivo registro e o devolve ao testador.\nAqui, existe o mesmo risco de erros que apontamos no testamento particular, e que podem invalidar o documento quando de sua abertura. Além disso, se o lacre do tabelionato estiver rompido quando o documento for encontrado, ele também não terá validade.\nViviane explica que o testamento cerrado era bastante utilizado no passado, quando as pessoas não costumavam falar sobre o assunto.\n“Antigamente, o testamento público era pouco utilizado, pois as pessoas não gostavam de falar sobre o tema. Então, para ter mais segurança, elas literalmente costuravam o documento e o guardavam em um cofre. Daí a origem do testamento cerrado, que caiu em desuso com o tempo”, explica a advogada.\nEsses são os principais documentos que um testador precisa apresentar no tabelionato:\nEmbora não seja preciso comprovar a titularidade dos bens na hora de fazer o testamento, é recomendável levar documentos de identificação dos mesmos (como matrícula de imóveis ou documentos de veículos, por exemplo), para facilitar a caracterização do patrimônio.\nE, é claro, é preciso apresentar informações que permitam identificar os herdeiros no processo.\nNo caso de um testamento particular, a partir do momento em que o testador o elabora, assina e colhe as assinaturas das três testemunhas, o documento já é válido. Já os tipos público e cerrado precisam do envolvimento do tabelionato, conforme vimos anteriormente.\nSeja qual for o formato do documento, o importante é observar com atenção os requisitos formais e legais, pois qualquer inconformidade pode invalidá-lo.\n“Rasuras, falta de testemunhas e aspectos que contrariem a lei são alguns dos erros mais frequentes cometidos nos testamentos. Quando isso acontece, o documento é considerado inválido, e os bens seguem a ordem de partilha determinada pela legislação”, alerta Viviane.\nQuando uma pessoa morre e não há um testamento particular, o juiz envia uma intimação para uma central de testamentos. Dessa forma, saberá se existe algum documento público ou cerrado em seu nome.\nSe nenhum testamento for encontrado, o próximo passo é publicar um edital em algum veículo de grande circulação, para que algum herdeiro possa reivindicar a herança. O edital é o único esforço do poder público no sentido de encontrar possíveis herdeiros.\nNesse caso, os herdeiros têm até cinco anos para se manifestarem. Se ninguém aparecer em cinco anos, o patrimônio vira herança vacante e é entregue ao governo. Depois disso, mesmo que apareça algum herdeiro – como irmãos, primos, tios e sobrinhos, por exemplo – eles não terão direito à sucessão.\nUm alerta importante de Viviane Vasques é relativo à falta de informações que os tabelionatos podem ter sobre o processo.\n“Por exemplo, a pessoa fez doações que comprometeram a parte dos herdeiros e não informou isso ao tabelião. Já o advogado investiga todo o histórico patrimonial da pessoa, para saber exatamente o que ela quer, se a melhor alternativa é de fato um testamento, ou uma doação, e assim por diante”, explica. Por isso a importância de contar com um profissional especializado na hora de fazer um testamento, independentemente do seu formato.\nOutro ponto não tão comum, mas que pode surgir em alguma partilha, diz respeito à deserção, que é quando um herdeiro perde os seus direitos ao patrimônio. “A deserção ocorre quando alguém que teria direito à herança cometeu algum ato violento contra o testador (como maus tratos ou mesmo atentado à sua vida) ou tentou dispor dos bens por meio de fraude. Em casos assim, a pessoa deserdada pode ser admitida novamente na sucessão, desde que o testador expresse isso em um novo testamento ou em outro ato autêntico”, orienta a advogada."
  },
  {
    "title": "Como fazer a Declaração do Imposto de Renda para MEI",
    "link": "https://www.infomoney.com.br/guias/imposto-de-renda-mei/",
    "content": "Quem é microempreendedor individual, tem dois trabalhos na hora de prestar contas ao Leão: fazer a declaração do Imposto de Renda para MEI, que é a Declaração Anual do Simples Nacional (DASN-SIMEI) e a declaração tradicional do Imposto de Renda Pessoa Física (IRPF), se a pessoa estiver enquadrada em algum dos critérios de obrigatoriedade.\nOu seja, no caso do MEI, uma declaração é específica para a empresa, e a outra, para o empreendedor que recebe os rendimentos como pessoa física de sua empresa.\nPara mostrar como o MEI deve declarar o Imposto de Renda, o InfoMoney fez um guia com a colaboração de Edemir Marques, advogado tributarista do escritório Marques de Oliveira. Continue a leitura e confira as dicas do especialista.\nO MEI precisa declarar o Imposto de Renda Pessoa Física (IRPF) caso se encaixe no público obrigado a reportar bens e ganhos ao longo de 2023. O prazo de entrega do IRPF 2023 será do dia 15 de março até as 23h59 de 31 de maio (horário de Brasília). O programa da Receita Federal já está disponível para download em smartphones, tablets e computadores.\nNeste ano, precisa entregar a declaração o contribuinte que:\nO InfoMoney já tem um guia com o passo a passo para começar a declaração do IRPF 2024.\n\nConsidera-se isento do Imposto de Renda, na fonte e na declaração, o lucro do titular de empresa optante pelo Simples Nacional, na condição de MEI. Isso porque todos os meses é pago o Documento de Arrecadação do Simples Nacional (DAS), que inclui o Imposto de Renda e a contribuição previdenciária do microempreendedor individual.\nEm 2023, o limite de faturamento anual para o MEI foi de R$ 81 mil (ou R$ 6.750 mensais), e esse valor será considerado de forma proporcional aos meses em que a empresa esteve aberta. Por exemplo, se o negócio iniciou no dia primeiro de setembro, para não extrapolar o limite, o faturamento do ano deve ter ficado em até R$ 27 mil.\nNão são considerados isentos os valores pagos ao MEI correspondentes a pró-labore, aluguéis ou serviços prestados.\nNesse sentido, existem duas metodologias para o microempreendedor individual declarar seus ganhos no IR 2024.\nA primeira delas é a metodologia contábil, voltada a quem tem controle de caixa. O empreendedor deve montar uma planilha com seus ganhos e despesas mensais. Calculando a diferença entre faturamento e custos, o MEI chega ao seu ganho real. Esse lucro é declarado no IRPF, na categoria de “Rendimentos isentos e não tributáveis”, linha 13.\nA segunda metodologia é a de presunção, e serve para o empreendedor que não tem um controle de caixa. O governo assume percentuais de rendimentos isentos com base na atividade desempenhada pelo MEI: 8% do faturamento é isento para comércio, indústria e transporte de cargas; 16% para transporte de passageiros; e 32% para serviços em geral.\n\nPor exemplo: um microempreendedor individual que atua com serviços faturou R$ 60.000 em 2023, e teve despesas na ordem de R$ 18.000, o que o levou a um lucro líquido de R$ 42.000 no ano.\nDessa forma, a parcela do lucro líquido isenta de impostos é a seguinte: R$ 42.000 x 32% = R$ 13.440. Esse valor deve ser declarado no IRPF, também na categoria de “Rendimentos isentos e não tributáveis”, linha 13.\nPor fim, para encontrarmos o rendimento tributável, é só fazer o cálculo:\nR$ 42.000 (lucro líquido) – R$ 13.440 (rendimentos isentos e não tributáveis) = R$ 28.560.\nComo o valor de R$ 28.560 ficou abaixo do limite de rendimentos tributáveis de 2023 (que é de R$ 30.639,90), o MEI está isento da entrega do IR, desde que não se enquadre em algum dos outros critérios de exigibilidade.\n\nAs duas metodologias são aceitas pela Receita Federal – mas a primeira é melhor por dar uma dimensão real do lucro do microempreendedor individual.\nCaso você seja MEI e empregado pela CLT ao mesmo tempo, ambos os rendimentos devem ser informados em sua Declaração de Imposto de Renda.\nNo caso dos ganhos como CLT, a declaração é feita na categoria de “Rendimentos recebidos de pessoa jurídica”, lançando os dados do informe de rendimentos enviado pela fonte pagadora. Vale lembrar que o CLT que abriu MEI não tem direito ao seguro-desemprego, mesmo que nunca tenha faturado como microempreendedor individual.\nComo vimos, o MEI precisa declarar seu faturamento referente ao ano anterior não apenas pelo IRPF, mas também por meio da Declaração Anual do Simples Nacional (DASN-SIMEI). Essa é a declaração do microempreendedor individual em sua pessoa jurídica.\nNa DASN-SIMEI, o MEI informa receita bruta do ano-calendário anterior e informações referentes à contratação de empregado, quando houver. Ressalta-se que o microempreendedor individual pode ter até um empregado.\n\nMesmo que o microempreendedor não tenha faturado no ano anterior, deve entregar a declaração, ainda que com o valor de faturamento zerado. Quem foi MEI ao longo de 2023 precisa entregar a declaração até 31 de maio de 2024. Já quem se tornou ou vai se tornar MEI neste ano irá declarar seus ganhos na DASN-SIMEI apenas em 2025.\nAssim como o IRPF, a DASN-SIMEI é feita de maneira gratuita e online. É preciso guardar notas fiscais emitidas ao longo do todo o ano anterior, que resultarão no faturamento anual ao serem somados. Veja um passo a passo abaixo:\nÉ preciso regularizar declarações anteriores antes de preencher o DASN-SIMEI 2024. O preenchimento dessas declarações é feito da mesma forma: entrando no site do Simples Nacional, clicando na seção DASN-SIMEI — Declaração Anual para o MEI e preenchendo o CNPJ da empresa. A diferença estará no ano-base escolhido.\nAssim como no IRPF, é possível retificar sua declaração caso alguma informação esteja incorreta. Essa retificação também é feita no site do Simples Nacional, na seção DASN-SIMEI — Declaração Anual para o MEI. Após digitar o CNPJ, clique em “Retificadora” no campo “Tipo da Declaração”.\nNão entregar o documento no prazo acarreta multas. Quando a DASN-SIMEI é feita após o prazo, junto do recibo de entrega da declaração são emitidos uma notificação de lançamento da Multa por Atraso na Entrega da Declaração (MAED) e um Documento de Arrecadação de Receitas Federais (DARF) para o pagamento imediato da multa.\n\nO cálculo da multa é feito pela diferença entre o dia seguinte ao término do prazo fixado e o dia efetivo de entrega da DASN-SIMEI.\nA cobrança é de R$ 50 no mínimo, ou de 2% por mês-calendário atrasado caso tal valor ultrapasse R$ 50. Esses 2% incidem sobre o montante de tributos decorrentes dos dados informados na DASN-SIMEI. A cada mês, mais 2% são acrescentados, até um limite de 20% do total de tributos devidos.\nLembrando que, se a pendência da não entrega da DASN-SIMEI não for regularizada em dois anos consecutivos, o CNPJ do MEI será cancelado."
  }
]