[
  {
    "title": "Quanto R$ 1 milhão passa a render a 100% do CDI após possível alta da Selic?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-passa-a-render-a-100-do-cdi-apos-possivel-alta-da-selic/",
    "time": "3 dias atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) irá anunciar, na próxima quarta-feira (18), nova decisão sobre o caminhos dos juros no País, e a aposta majoritária é de que a taxa Selic voltará a subir. A expectativa é que os juros avancem em pelo menos 0,25 ponto percentual, dos atuais 10,50% para 10,75% ao ano – com isso, impulsionando mais uma vez os já atrativos investimentos em renda fixa.Se o cenário de alta se concretizar, alguns ativos vão automaticamente pagar mais, como o Tesouro Selic, que acompanha a taxa básica de juros, além de CDBs e LCI/LCA pós-fixados, ou seja, que têm a remuneração indexada ao CDI. Continua depois da publicidade Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no possível novo patamar de 10,75%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA, Tesouro Selic e poupança num prazo de dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Caso o Copom decida por um novo aumento de juros para 10,75% a ano, o CDI irá rondar os 10,65%.Quanto rende R$ 1 milhão em CDB a 100% do CDI com Selic em 10,75%Com a Selic em 10,75% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI se transformaria em R$ 1.223.359 brutos, e R$ 1.189.855 líquidos, após dois anos. Continua depois da publicidade Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDI com Selic em 10,75%As letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário evoluiria para R$ 1.188.427 líquidos no prazo de dois anos.Quanto rende R$ 1 milhão em Tesouro Selic com Selic em 10,75%Para efeitos de comparação, o Tesouro Selic, que paga um pequeno prêmio acima da taxa básica de juros, oferece um retorno competitivo, porém mais baixo do que ativos de renda fixa que pagam 100% do CDI. Em dois anos, a aplicação de R$ 1 milhão num papel como esse alcançaria R$ 1.185.900 – perdendo só para a poupança. Continua depois da publicidade Quanto rende R$ 1 milhão na poupança com Selic em 10,75%A remuneração da poupança depende do nível da Selic: quando ela está acima de 8,5% ao ano, como é o caso atual, a rentabilidade da caderneta é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial).Desse modo, uma aplicação de R$ 1 milhão na poupança se transformaria, após dois anos, em R$ 1.143.854, bem abaixo do que as demais opções de renda fixa.Confira um resumo do rendimento de R$ 1 milhão em renda fixa com a Selic em 10,75%: Continua depois da publicidade AtivoTotal com rendimento em 2 anosCDB 100% do CDIR$ 1.189.855LCI e LCA 85% do CDIR$ 1.188.427Tesouro SelicR$ 1.185.900PoupançaR$ 1.143.854Fonte: Calculadora de Renda Fixa do InfoMoney e Tesouro Direto*As simulações consideram Selic de 10,75% em estabilidade ao longo de dois anos e TR de 0,07%Fique atentoÉ importante lembrar que CDB, LCI e LCA são considerados investimentos de risco bancário, mas contam com a garantia do Fundo Garantidor de Crédito (FGC), assim como a poupança. No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro Selic, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "LCIs vão voltar com tudo? Saiba o que esperar após (nova) mudança do CMN",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-vao-voltar-com-tudo-saiba-o-que-esperar-apos-nova-mudanca-do-cmn/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) decidiu, nesta quinta-feira (22), mudar novamente as regras de vencimento das Letras de Crédito Imobiliário (LCIs). O prazo mínimo caiu de 12 para nove meses, o que reaproxima os títulos às LCAs, que financiam o agronegócio. Com a decisão, O CMN muda uma resolução publicada em 1º de fevereiro, considerada um marco para esses títulos e que causou uma seca no mercado. O órgão diz que “os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário”.As LCIs perderam investidores desde a primeira resolução, que diminuiu o prazo mínimo dos papéis para 12 meses. Enquanto as LCAs poderiam ser emitidas com vencimento em nove meses, o título de crédito imobiliário viu seu estoque estacionar e o número de investidores cair, enquanto a “irmã” sofreu apenas uma desaceleração no crescimento. Continua depois da publicidade Agora, o jogo pode virar. Isso porque “os prazos menores podem atrair investidores que buscam diversificação com liquidez em um período mais curto”, projeta Andressa Bergamo, especialista em mercado de capitais e sócia-fundadora da AVG Capital. Ela diz que “a combinação de segurança, isenção de imposto de renda e, agora, maior flexibilidade de prazo pode impulsionar o apelo dessas aplicações”. Apesar da mudança de ideia do CMN em um intervalo de seis meses, a hipótese de que a insegurança jurídica atrapalharia o mercado é descartada porque as decisões vêm sendo justificadas e fazem parte de uma adequação a uma nova realidade de mercado, segundo a especialista. Além disso, quem estava atento a sinais das autoridades não foi pego de surpresa. O diretor de regulação do Banco Central (BC), Otávio Damaso, disse, em evento da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip), que a assimetria nos prazos estava sendo estudada. Continua depois da publicidade Agora, o mercado vai ficar de olho nas taxas desses papéis. Além do prazo, o CMN mudou, em fevereiro, a regra para os lastros desses ativos, o que causou redução nas taxas, já que a oferta desacelerou. A sócia da AVG Capital avalia que ainda é cedo para dimensionar o impacto da decisão e será importante avaliar “se o volume de emissões e adesão do mercado aumentam significativamente”."
  },
  {
    "title": "CMN reduz prazo mínimo de vencimento das LCIs para 9 meses e equaliza às LCAs",
    "link": "https://www.infomoney.com.br/onde-investir/cmn-reduz-prazo-minimo-de-vencimento-das-lcis-para-9-meses-e-equaliza-as-lcas/",
    "time": "4 semanas atrás",
    "content": "O Conselho Monetário Nacional (CMN) reduziu nesta quinta-feira (22), de 12 para 9 meses o prazo mínimo de vencimento das Letras de Crédito Imobiliário (LCI) emitidas sem a previsão de atualização por índice de preços, equalizando ao prazo estabelecido para as Letras de Crédito do Agronegócio (LCAs).A medida anunciada hoje altera a resolução publicada pelo órgão no dia 1º de fevereiro de 2024, que estabelecia que os prazos mínimos das LCIs e das LCAs não atualizadas por índice de preços seriam de, respectivamente, 12 e de 9 meses.“Considerando-se que a LCA e a LCI são avaliados como papéis que oferecem semelhante relação entre risco e retorno, que os investidores possuem preferência por liquidez e que os prazos diferenciados trariam condições desfavoráveis para as instituições com atuação voltada para o mercado imobiliário, o CMN entendeu necessário reduzir para 9 meses o prazo mínimo de vencimento da LCI não atualizada por índice de preço, equalizando esse prazo com aquele estabelecido para a LCA”, diz a nota divulgada à imprensa."
  },
  {
    "title": "Brasileiros “perdem” até R$ 25 bi em 1 ano com a poupança; compare rendimentos",
    "link": "https://www.infomoney.com.br/onde-investir/brasileiros-perdem-ate-r-25-bi-em-1-ano-com-a-poupanca-compare-rendimentos/",
    "time": "1 mês atrás",
    "content": "Os brasileiros estão investindo como nunca, com especial foco na renda fixa, dado o patamar ainda alto da taxa Selic, que segue em 10,50% e, segundo o Banco Central, não está livre de novo aumento. Segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima), os aportes cresceram 7,6% no primeiro semestre de 2024 e foram a R$ 6,96 trilhões. Um dado chamou atenção: do total, R$ 951,7 bilhões estão aplicados na poupança, considerada uma opção ruim de investimento. Mas o quão ruim é deixar o dinheiro “parado” na caderneta?Uma boa forma de obter resposta é comparando a rentabilidade futura com outros instrumentos de renda fixa, como o Certificado de Depósito Bancário (CDB), as letras de crédito imobiliário (LCI) e do agronegócio (LCA), e o Tesouro Direto. E o resultado não é nada bom para quem insiste em não desapegar da poupança. Continua depois da publicidade O valor quase trilionário deixado na caderneta pelo próximo ano faria os investidores deixarem de ganhar, conjuntamente, até R$ 25 bilhões. Em dois anos, o valor deixado na mesa poderia chegar a R$ 58 bilhões, a depender do ativo escolhido.Confira como R$ 951,7 bilhões rendem na poupança e em diferentes aplicações de renda fixa:AtivoTotal daqui a 1 ano (em trilhões)Total daqui a 2 anos (em trilhões) PoupançaR$ 1,010R$ 1,072CDB 100% do CDIR$ 1,033R$ 1,128Tesouro IPCA+ 6%R$ 1,034R$ 1,130LCI e LCA 85% do CDIR$ 1,035R$ 1,127Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram aplicação em 15/08/2024, com Selic de 10,50%, IPCA de 4%., e juro real de 6% para o Tesouro IPCA+, todos em estabilidade ao longo dos períodos de investimentoPoupançaEm um ano, o valor aplicado pelos brasileiros na poupança se transformaria em cerca de R$ 1,010 trilhão para resgate, isento de Imposto de Renda (IR). Em dois anos, o valor saltaria para R$ 1,072 trilhão. Continua depois da publicidade CDBCaso seja aplicado em um CDB com remuneração de 100% do CDI, o mesmo montante se transformaria em R$ 1,033 trilhão em um ano, líquido de IR. Em dois, alcançaria R$ 1,128 trilhão. Ou seja, renderia R$ 23 bilhões a R$ 56 bilhões a mais que a poupança.Tesouro IPCA+Em títulos do Tesouro Direto indexados à inflação, o valor chegaria a R$ 1,034 trilhão em um ano, já descontado o IR. Em 24 meses, a aplicação alcançaria R$ 1,130 trilhão. O retorno considera um título com juro real de 6%, oferecido nesta quinta-feira (15) pela NTN-B mais curta, com vencimento em 2029. Continua depois da publicidade Em relação à poupança, entregaria de R$ 24 bilhões a R$ 58 bilhões a mais.LCI/LCAJá aplicado em letras de crédito imobiliário ou do agronegócio, que são isentas de IR, o valor quase trilionário alcançaria R$ 1,035 trilhão em um ano, em um papel com rendimento de 85% do CDI. Em dois anos, chegaria a R$ 1,127 trilhão. Dessa forma, as LCIs e LCAs pagariam R$ 25 bilhões a mais que a caderneta em um ano, e R$ 55 bilhões adicionais em dois. Continua depois da publicidade As simulações consideram aplicações em CDB com remuneração de 100% do CDI, Tesouro IPCA+ com 6% de juro real (além da inflação) e LCA/LCI a 85% do CDI. Os valores são líquidos de impostos, incluindo para os ativos não isentos (CDB e Tesouro IPCA+).É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC) de até R$ 250 mil, por CPF. Já o Tesouro IPCA+ não tem cobertura do FGC, mas possui risco soberano – ou seja, o risco de o País não honrar com os pagamentos."
  },
  {
    "title": "Quanto R$ 1 milhão rende a 100% do CDI com Selic ainda em 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-r-1-milhao-rende-a-100-do-cdi-com-selic-ainda-em-1050/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária (Copom) do Banco Central (BC) decidiu preservar a Selic em 10,50% ao ano na última quarta-feira (31), mantendo elevada a rentabilidade de investimentos em renda fixa, incluindo aqueles atrelados ao CDI (Certificado de Depósito Interbancário) Confira, a seguir, o que é o CDI, como ele é afetado pela taxa básica de juros no patamar de 10,50%, e como isso se traduz no retorno de aplicações em renda fixa, usando como exemplo um aporte de R$ 1 milhão em CDB, LCI/LCA e Tesouro IPCA+ nos prazos de um e dois anos.O que é CDIO CDI é um título de curtíssimo prazo emitido pelos bancos e sua taxa serve como baliza para os investimentos de renda fixa do país. Seu retorno costuma variar entre 0,1 e 0,2 ponto percentual abaixo da Selic. Após o último corte na taxa de juros, segundo o BC, o CDI está na casa dos 10,40%. Continua depois da publicidade Quanto rende R$ 1 milhão em CDB a 100% do CDICom a Selic em 10,50% ao ano, uma aplicação de R$ 1 milhão em um CDB (Certificado de Depósito Bancário) a 100% do CDI renderia o montante bruto de R$ 103,5 mil no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. Descontado o IR desse período, o rendimento líquido iria para R$ 85.442. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de R$ 185.993.Quanto rende R$ 1 milhão em Tesouro IPCA+Os papéis do Tesouro Direto com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que rende um valor alto de volta ao investidor mesmo considerando o IR seguindo a tabela regressiva. Continua depois da publicidade Uma aplicação de R$ 1 milhão em Tesouro IPCA+ 6% teria, em um ano, rendimento bruto de R$ 104,4 mil, o que resultaria em R$ 86.130 líquidos. Já em dois anos, com um IR menor, o montante alcançaria R$ 187.566.Quanto rende R$ 1 milhão em LCI e LCA a 85% do CDIAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de imposto de renda. Dessa forma, uma LCI precisa pagar cerca de 85% do CDI para oferecer remuneração equivalente a um CDB a 100% do CDI. Considerando um título isento com essa rentabilidade, o montante milionário renderia R$ 88.034 líquidos em um ano. Em dois anos, o valor iria para R$ 184.614.Confira um resumo do rendimento de R$ 1 milhão em renda fixa: Continua depois da publicidade AtivoRendimento 1 anoRendimento 2 anosCDB 100% do CDIR$ 85.442R$ 185.993Tesouro IPCA+ 6%R$ 86.130R$ 187.566LCI e LCA 85% do CDIR$ 88.034R$ 184.614Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um a dois anosFique atentoA rentabilidade da aplicação varia de acordo com o prazo, ressalta Vinicius Rodrigues, especialista em investimentos CEA da Fractal Investimentos. “É importante que o investidor avalie por quanto tempo deseja deixar o montante aplicado, uma vez que, em geral, quanto mais longo for o período, maior será a taxa de remuneração do ativo”.É importante lembrar que CDB, LCI e LCA são considerados investimentos de baixo risco, mas contam com a garantia do Fundo Garantidor de Crédito (FGC). No entanto, como o limite da cobertura é de até R$ 250 mil, por CPF, não valeria para uma aplicação de R$ 1 milhão. Já o Tesouro IPCA+, apesar de não ter cobertura do FGC, possui risco soberano – ou seja, o risco de o país não honrar com os pagamentos."
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-3/",
    "time": "2 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) decidiu, mais uma vez, manter a taxa básica de juros em 10,50% ao ano, conforme as expectativas do mercado. Na justificativa, o Copom citou necessidade de maior cautela na condução da política monetária, diante das conjunturas doméstica e internacional.Com a Selic em patamar elevado, a renda fixa continua atrativa para o investidor, segundo especialistas. No entanto, apesar da taxa ter sido mantida, houve flutuações na rentabilidade das principais aplicações em relação à última decisão do colegiado. Confira, a seguir, o rendimento dos investimentos em produtos de renda fixa, que tendem a ser mais impactados pela taxa Selic. Os cálculos foram elaborados pelo time de análise de renda fixa da XP. Continua depois da publicidade (Fonte: XP)Leia também: Quanto R$ 100 milhões rendem na poupança?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 14.066,88.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Tesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria 10.856,79 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,15%. Nestas condições, o valor aplicado na simulação bateria R$ 15.407,78 em cinco anos.Leia também: Tesouro Direto bate recorde de aplicações em junho; veja títulos mais buscados\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80. Continua depois da publicidade Leia também: XP reforça indicação de renda fixa “queridinha” do investidor\nCDBCom a Selic em 10,50%, os CDBs se mantêm como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$10.944,63 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68.O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como: Continua depois da publicidade Liquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "Mega-Sena acumulada sorteia R$ 100 milhões nesta terça; quanto rendem na poupança?",
    "link": "https://www.infomoney.com.br/onde-investir/mega-sena-acumulada-sorteia-r-100-milhoes-nesta-terca-quanto-rendem-na-poupanca/",
    "time": "2 meses atrás",
    "content": "A Mega-Sena acumulou mais uma vez no último sábado (27) e, com isso, o prêmio da faixa principal acumulou para R$ 100 milhões, segundo estimativa da Caixa. A bolada será sorteada na terça-feira (30).O valor não chega ao montante obtido pelo sortudo de Manaus que levou, sozinho, um prêmio de quase R$ 250 milhões da +Milionária. No entanto, é suficiente para garantir uma renda confortável para o resto da vida, se aplicado corretamente. Veja abaixo quanto R$ 100 milhões podem entregar de retornos investidos em instrumentos de renda fixa, em aplicações que vão da poupança aos CDBs. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Quanto rendem R$ 100 milhões na poupançaUm dos atrativos da poupança é a proteção do Fundo Garantidor de Crédito (FGC), mas como ele é limitado a R$ 250 mil por CPF, não é capaz de cobrir uma aplicação de R$ 100 milhões. Desse modo, o investidor fica apenas com a isenção de Imposto de Renda (IR) como benefício.Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). Ainda assim, o rendimento nominal alcança R$ 7 milhões líquidos em um ano. Em dois anos, subiria para R$ 14,5 milhões. Continua depois da publicidade Quanto rendem R$ 100 milhões em CDBOs CDB (Certificados de Depósito Bancário), ao contrário da poupança, sofrem incidência de IR a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate. Para uma aplicação de um ano, o desconto é de 17,5%, levando a um rendimento líquido de R$ R$ 8,5 milhões. Em dois anos, o imposto cairia para 15% e o valor líquido a receber seria de quase R$ R$ 18,6 milhões.Quanto rendem R$ 100 milhões em IPCA + 6%Campeões de recomendações de analistas, os papéis de renda fixa com remuneração atrelada ao IPCA estão pagando um juro real (além da inflação) de pelo menos 6% atualmente, o que renderia R$ R$ 8,6 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ R$ 18,7 milhões.Quanto rendem R$ 100 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o potencial de retorno é o maior entre os instrumentos de renda fixa listados acima. Continua depois da publicidade O prêmio de R$ 100 milhões da Mega-Sena aplicado em LCI ou LCA com remuneração de 90% do CDI renderia R$ R$ 9,3 milhões líquidos de IR após um ano. Em dois anos, o retorno alcançaria perto de R$ R$ 19,6 milhões.Confira um resumo do rendimento de R$ 100 milhões da Mega-Sena:AtivoRendimento líquido em 1 anoRendimento líquido em 2 anosPoupançaR$ 7.013.500R$ 14.518.911CDB 100% do CDIR$ 8.544.247R$ 18.599.360IPCA + 6%R$ 8.613.080R$ 18.756.695LCA/LCI 90% do CDIR$ 9.321.177R$ 19.596.096Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA de 4,22%., TR de 0,07% ao mês e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ou dois anosComo jogar na Mega-SenaAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) de terça-feira (30), nas casas lotéricas credenciadas pela Caixa em todo o país, ou pela internet. No caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com seis dezenas marcadas, custa R$ 5."
  },
  {
    "title": "+Milionária: quanto os R$ 250 mi do sorteio mais difícil do Brasil rendem aplicados",
    "link": "https://www.infomoney.com.br/onde-investir/milionaria-quanto-os-r-250-mi-do-sorteio-mais-dificil-do-brasil-rendem-aplicados/",
    "time": "2 meses atrás",
    "content": "A +Milionária, considerada a loteria mais difícil já inventada pela Caixa, finalmente tem um ganhador após acumular por mais de dois anos, por 166 concursos. Na quarta-feira (24), um apostador de Manaus foi sorteado e levou, sozinho, um prêmio de quase R$ 250 milhões. Com esse valor, o sortudo, a menos que queira, nunca mais precisará trabalhar na vida – bastará aplicar o valor em investimentos de renda fixa.Descubra, a seguir, quanto R$ 250 milhões poderão render em diversos instrumentos, que vão de isentos de Imposto de Renda (IR), como a poupança e as letras de crédito, até os CDBs e títulos de inflação.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade Quanto rendem R$ 250 milhões na poupançaPara um valor alto como esse, a poupança oferece como atrativo apenas a isenção de IR, já que a proteção do Fundo Garantidor de Crédito (FGC) é limitada a R$ 250 mil por CPF. Com a Selic atualmente acima de 8,5% ao ano, a rentabilidade da poupança é fixada em 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial), o que resulta em uma aplicação desfavorável por render menos que outras rendas fixas. Ainda assim, pode oferecer um retorno nominal altíssimo para o ganhador da +Milionária. Em um ano, uma aplicação de R$ 250 milhões entregaria um rendimento líquido de R$ 17,7 milhões. Em dois anos, subiria para R$ 36,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em CDBEm um CDB (Certificado de Depósito Bancário) a 100% do CDI, o valor aplicado renderia o montante bruto de R$ 25,9 milhões no período de um ano. O ativo bancário, porém, sofre incidência de Imposto de Renda (IR) a alíquotas que variam entre 15% a 22,5%, conforme o tempo de resgate.Para um ano, o desconto é de 17,5%. O rendimento bruto menos o IR nesse período, portanto, deixaria um rendimento líquido de R$ 21,3 milhões. Em dois ano, o imposto cairia para 15% e o valor líquido a receber seria de R$ 46,5 milhões.Quanto rendem R$ 250 milhões em IPCA + 6%Os papéis de renda fixa com remuneração atrelada ao IPCA são os campeões de recomendações de analistas e inundaram até o mercado de CDBs. Considerando um juro real (além da inflação) de 6%, como é facilmente encontrado hoje nas plataformas, eles entregariam sobre o prêmio da +Milionária R$ 21,5 milhões líquidos após um ano, já descontado o IR seguindo a tabela progressiva. Em dois anos, o rendimento alcançaria R$ 46,8 milhões. Continua depois da publicidade Quanto rendem R$ 250 milhões em LCI e LCAAs letras de crédito imobiliário (LCI) e do agronegócio (LCA) são isentas de IR, assim como a poupança, mas requerem que a aplicação seja mantida por um prazo de 9 a 12 meses. No entanto, o retorno pela espera compensa.Aplicado em LCI ou LCA entregando 90% do CDI, o montante multimilionário cresceria para R$ 273.302.943 em um ano, rendendo R$ 23,3 milhões líquidos. Em dois anos, o retorno alcançaria R$ 48,9 milhões.Confira um resumo do rendimento de R$ 250 milhões em renda fixa: Continua depois da publicidade AtivoRendimento Líquido em 1 anoRendimento Líquido em 2 anosPoupançaR$ 17.761.940R$ 36.801.722CDB 100% do CDIR$ 21.360.618R$ 46.498.400IPCA + 6%R$ 21.510.934R$ 46.841.968LCA/LCI 90% do CDI R$ 23.302.943R$ 48.990.240Fonte: Calculadora de Renda Fixa do InfoMoney*As simulações consideram Selic de 10,50%, IPCA a 4,22% e juro real de títulos de inflação em 6%, todos em estabilidade ao longo de um ano.Os títulos do Tesouro Direto ficam de fora da simulação por não permitirem aporte de mais de R$ 1 milhão no mês"
  },
  {
    "title": "Quanto rendem R$ 10 mil em CDB, Tesouro Direto, LCA e poupança com Selic a 10,50%?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-10-mil-em-cdb-tesouro-direto-lca-e-poupanca-com-selic-a-1050-2/",
    "time": "3 meses atrás",
    "content": "O Comitê de Política Monetária do Banco Central (Copom) interrompeu o ciclo de cortes da Selic iniciado em agosto do ano passado e manteve a taxa básica de juros em 10,50% ao ano. De lá para cá, o indicador sofreu sete cortes, caindo de 13,75% para o atual patamar. O nível da Selic tende a influenciar o rendimento das aplicações financeiras, especialmente os investimentos de renda fixa.Com a interrupção no ciclo de cortes, vale conferir quanto rende o dinheiro do investidor de renda fixa. Veja a resposta segundo cálculos elaborados pelo time de análise de renda fixa da XP: Continua depois da publicidade Leia também: Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nPoupança Com a manutenção da Selic em 10,50% ao ano, a poupança fica novamente no fim da fila na comparação com investimentos de renda fixa. Com essa taxa, uma aplicação de R$ 10 mil na caderneta se transformaria em R$ 10.706,30 um ano depois. Em cinco anos, a modalidade faria os R$ 10 mil virarem R$ 13.987,10.Atualmente, a poupança paga 0,5% ao mês – ou 6,17% ao ano – mais a variação da TR (Taxa Referencial). A forma de cálculo só mudará quando a Selic cair para menos de 8,5% ao ano, quando a poupança passa a render 70% da Selic mais TR. Continua depois da publicidade Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menosTesouro SelicNo Tesouro Direto, uma aplicação de R$ 10 mil no Tesouro Selic 2029 atingiria R$ 10.861,18 após um ano de aplicação já descontando taxas e impostos. Nesta semana, o título está oferecendo a taxa de juros mais um prêmio de 0,1570%. Nestas condições, o valor aplicado na simulação bateria R$ 15.413,78 em cinco anos. Leia também: Continua depois da publicidade Tesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano\nLCI e LCAInvestidores têm fugido das LCIs e das LCAs desde o anúncio de restrições do governo para os papéis. As letras, porém, superam a rentabilidade da poupança e do Tesouro Selic em cinco anos. No final do período, de acordo com a simulação da XP, o investidor transformaria R$ 10 mil em R$ 15.558,80.Leia também: LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?\nCDBCom a Selic em 10,50%, os CDBs surgem como a aplicação mais rentável entre os tradicionais produtos de renda fixa. Os certificados podem transformar R$ 10 mil em R$ R$ 10.948,58 após um ano de aplicação, valor que alcançaria R$ 12.067,02 em dois anos e, em três, chegaria a R$ 13.206,23 já descontando o Imposto de Renda. Em cinco, o montante chegaria a R$ 16.021,68. Continua depois da publicidade O que levar em conta antes de investirAtivos de renda fixa como esses podem ser encontrados nas plataformas de investimento, mas é importante levar em conta fatores como:\nLiquidez: não é diária para CDBs, LCIs e LCAs Rentabilidade: em geral, quanto maiores as maiores taxas, maiores são os riscos de crédito das instituições emissoras Cobertura pelo FGC: as aplicações em CDB, LCI, LCA e poupança são cobertas pelo Fundo Garantidor de Créditos (FGC), espécie de “seguro” que devolve ao investidor até R$ 250 mil em caso de problemas com o emissor, como uma intervenção do Banco Central. Os títulos públicos não contam com essa proteção, mas são considerados “livres de risco” porque são emitidos pelo governo federal."
  },
  {
    "title": "LCIs e LCAs perdem até 17% dos investidores após restrições do CMN; para onde foram?",
    "link": "https://www.infomoney.com.br/onde-investir/lcis-e-lcas-perdem-ate-17-dos-investidores-apos-restricoes-do-cmn-para-onde-foram/",
    "time": "3 meses atrás",
    "content": "Até o início de fevereiro deste ano, os investidores brasileiros tinham à sua disposição ativos bancários extremamente vantajosos, as LCIs e LCAs. Mas uma decisão do Conselho Monetário Nacional (CMN) alterou as regras para esses instrumentos e fez com que os investimentos perdessem parte da atratividade.A ferramenta que te ajuda a fugir dos investimentos que rendem menos; baixe a suaDe acordo o Censo Mensal do FGC (Fundo Garantidor de Créditos), o número de investidores destes produtos tem caído nos últimos meses. A última atualização do balanço confirma o recuo em abril – último dado disponível. A queda repete o que já havia acontecido em fevereiro, mês do anúncio das mudanças. Continua depois da publicidade No caso das LCIs, a base de investidores caiu aproximadamente 17% entre fevereiro (2.645.462) e abril (2.202.168). Confira na tabela:LCI – Letras de crédito imobiliárioMêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.202.1680,37%mar/242.458.6460,42%fev/242.645.4620,45%Fonte: Censo Mensal do FGC – 18/06/2024LCA – Letras de crédito do agronegócio Continua depois da publicidade MêsNúmero de investidores% de investidores com recursos cobertos pelo FGCabr/242.432.5990,40%mar/242.485.5300,42%fev/242.520.2050,43%Fonte: Censo Mensal do FGC – 18/06/2024Quatro meses após a restrição nos lastros e vencimentos das letras de crédito, os investidores ainda buscam alternativas, de acordo com Matheus Volpato, head comercial de distribuição da XP. “Víamos muitos investidores que só aplicavam em LCI e LCA; a pessoa física precisou atualizar seu leque de opções ou aceitar condições inferiores ao que tinha antes”, diz Por que LCIs e LCAs estão menos atrativas?As condições inferiores são medidas por dois fatores: liquidez e remuneração. Como o CMN proibiu que esses instrumentos tenham vencimento inferior a 9 (LCAs) e 12 meses (LCIs), o investidor precisa carregar os ativos por mais tempo, uma mudança importante, já que antes esse mercado oferecia liquidez diária após 90 dias, por exemplo. Do lado do pagamento, analisar o estoque ajuda a entender por que a rentabilidade está mais baixa. O nível de captação dos bancos por esses instrumentos tinha forte crescimento desde 2018. Porém, de dezembro do ano passado a maio deste ano, o ritmo de crescimento teve diminuição acentuada, de apenas R$ 11 bilhões nas LCAs. Continua depois da publicidade Fonte: XPOutro dado importante do Censo Mensal do FGC mostra que os investimentos nas letras vêm caindo desde janeiro. Em janeiro, os investimentos cobertos pelo Fundo em LCAs somava R$ 410,04 bilhões, montante que caiu para R$ 399,97 bilhões em abril. Nas LCIs, a queda foi um pouco menor, de R$ 352,07 bilhões para R$ 345,95 bilhões.Com a oferta de títulos mais restrita, os bancos diminuíram a rentabilidade. “Hoje, para conseguir taxas boas é preciso ir para dois a três anos de prazo final; se antes era 98% do CDI, hoje é 95%”, diz Leonardo Ono, gestor de crédito privado da Legacy. Leia também: Continua depois da publicidade Como juntar R$ 50 mil em um ano aplicando na renda fixa?\nO investimento deixou de valer a pena? A avaliação dos especialistas é que esses instrumentos não oferecem tantas vantagens ao investidor pessoa física quanto antes, mas, ainda assim, são bons ativos para compor a carteira de renda fixa. “Seguem como bons ativos para o investidor que consegue abrir mão de 9 ou 12 meses de liquidez, por conta do incentivo fiscal. Tem o risco do banco, que gostamos muito, já que é um setor de baixo risco, com um Banco Central muito forte”, diz Daniela Gamboa, head de crédito privado e imobiliário da SulAmérica Investimentos. Leandro Ormond, analista da Aware Investments, diz que para quem tem um horizonte de investimentos de um a dois anos, a procura por LCIs e LCAs ainda é alta, já que nesse período as alíquotas de Imposto de Renda ainda são grandes, o que aumenta a atratividade dos não tributados. “Mas é preciso sempre fazer conta e comparar a rentabilidade com um ativo tributado, que, em alguns casos, entregam rendimento líquido maior, mesmo com a incidência do IR”, lembra o especialista. Continua depois da publicidade Leia também:\nTesouro Direto: IPCA+ volta a 6,46% e prefixados encostam na máxima do ano Os vencedores Com as mudanças promovidas pelo CMN, ativos de crédito privado vêm ganhando relevância, principalmente os incentivados. Nesse contexto, os CRIs e CRAs e debêntures incentivadas se apresentam como opções para o investidor. Para os analistas, esses instrumentos não superam a demanda absorvida pelos CDBs, os “substitutos diretos” de LCIs e LCAs, segundo Volpato. Porém, a limitação das letras de crédito fizeram os investidores olharem para o crédito privado com mais apetite. “É um processo educacional, os títulos de dívida corporativa têm horizonte de vencimento longo, mas podem ser negociados no mercado secundário, o movimento é positivo para trazer mais demanda e liquidez para o mercado”, diz o especialista da XP.De janeiro a maio, as ofertas no mercado de capitais – que inclui debêntures, CRIs e CRAs – atingiram R$ 268,2 bilhões, recorde para o período, com crescimento de 150,3% no mesmo período de 2023. As debêntures foram responsáveis por 67,4% das emissões. Os fundos de debêntures incentivadas fazem parte dos beneficiados pelas mudanças, já que o investidor ainda quer ativos isentos de Imposto de Renda e que pagam bem. “Investir em debêntures via fundos tem vantagens gritantes, como a diversificação de papéis, o monitoramento da saúde financeira das empresas e o preço de execução, já que o preço que eu compro e vendo os papéis não é o mesmo do investidor pessoa física, é um preço melhor”, explica Ono, da Legacy. Esses fundos registram recordes de captação desde fevereiro, quando as mudanças nos ativos imobiliários e do agronegócio foram promovidas. Os grandes bancos fecharam seus fundos de debêntures incentivadas para captação, com o objetivo de preservar a rentabilidade aos investidores, já que eles são obrigados a investir 85% em incentivadas e encontrar papéis atrativos vai se tornando uma tarefa mais difícil conforme o patrimônio cresce. Bradesco, Itaú, Santander, Kinea e Sparta fecharam fundos para captação, o que mostra a força que esse mercado ganhou nos últimos meses. Já o mercado de CRIs cresceu 81%, enquanto o volume de emissões de CRAs mais que dobrou, com alta de 144%. Apesar de também receber restrições do CMN, o mercado de certificados de recebíveis se adaptou rapidamente. “Foi uma surpresa positiva, vemos emissões realmente relacionadas ao agronegócio e ao setor imobiliário”, avalia Gamboa."
  }
]