[
  {
    "title": "“Compramos Banco do Brasil com muita tranquilidade”, diz gestor, que vê ação barata",
    "link": "https://www.infomoney.com.br/onde-investir/compramos-banco-do-brasil-com-muita-tranquilidade-diz-gestor-que-ve-acao-barata/",
    "time": "2 meses atrás",
    "content": "Em meio a um cenário mais difícil para a Bolsa, preços de ações de alguns grandes bancos ficaram bastante deprimidos e há grandes oportunidades na mesa hoje. Para uma carteira focada em dividendos, uma das apostas dentro do setor financeiro na 4UM Investimentos, gestora com R$ 2,6 bilhões sob gestão, está em Banco do Brasil (BBAS3). Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos“Tem pouco interesse de ingerência [política]. É um banco saudável e de qualidade. Compramos Banco do Brasil com muita tranquilidade hoje”, afirmou Giuliano Dedini, sócio e diretor de gestão de renda variável na gestora, em entrevista ao InfoMoney, durante o Encontro dos Profissionais de Investimentos e de Previdência do Norte e Nordeste (Epinne-Epb 2024), em Recife. Continua depois da publicidade Para Dedini, os riscos de uma eventual ingerência política estão “minimizados”. Para exemplificar, ele faz uma análise comparativa com a situação vista na Petrobras (PETR3) (PETR4). O profissional explica que os ganhos de se influenciar na política de preços da petroleira são “imediatos”, pelo fato de que o preço dos combustíveis tem efeito direto nos cálculos do Índice Nacional de Preços ao Consumidor Amplo (IPCA) e na popularidade de um presidente. “No caso do BB, poderia ter uma ingerência visando uma expansão de carteira, uma política de crédito mais leniente, um perdão de dívidas, mas o mecanismo para fazer isso é mais difícil. Por conta de uma regulamentação do BC, é muito mais complicado aprovar uma taxa subsidiada”, acrescenta Dedini. Para ele, se houver algo assim, os ganhos políticos de medidas como essa também seriam mais demorados em termos de aumento de popularidade. O executivo também afirma que as ações estão muito “baratas” e observa que a instituição fez um trabalho de ganho de eficiência muito “bem-feito” nos últimos quatro anos. Na última quinta-feira (25), os papéis do banco eram negociados a R$ 26,89, o que representaria uma leve valorização de 1,07% no preço do papel no acumulado do ano. Continua depois da publicidade Os números do banco referentes ao segundo trimestre devem ser anunciados em 7 de agosto, depois do fechamento do mercado. Em relatório, o Santander afirmou que estima que o Banco do Brasil registre R$ 9,369 bilhões de lucro líquido ajustado no 2T24, +1% na base trimestral e +7% frente o 2T23, com um retorno sobre o patrimônio líquido médio (ROAE) de 20%. “Outras boas pagadorasInstituições financeiras como BR Partners (BRBI11) e ABC Brasil (ABCB4) englobam a lista de boas pagadoras de dividendos, na visão de Dedini. No primeiro caso, o profissional diz que os principais executivos do banco são remunerados via dividendos, o que garante um alinhamento em torno do tema. Já ao falar sobre o ABC Brasil, o executivo afirma que o banco menor é focado em crédito corporativo e que já navegou bem em outros ciclos mais complexos. O diretor acrescenta ainda que a instituição tende a conseguir uma margem maior de negociação de volume de dívida e que possui uma execução de garantias que funciona. Continua depois da publicidade Outro tema que é preferência dentro da casa quando o assunto é dividendos são ações de elétricas. “Transmissão elétrica com os preços atuais é quase uma renda fixa turbinada. Você pode estar ganhando IPCA+10%, IPCA+12% numa ação em que o resultado é quase que contratado”, resume o executivo, sem querer detalhar nomes. Segundo ele, a grande vantagem do setor é que as receitas das companhias são previsíveis e corrigidas pela inflação a cada ciclo. Juro real alto é inimigo de volta de fluxoAo olhar para a Bolsa como um todo, o executivo diz que o momento atual é “pouco comum” na história com a quantidade de empresas saudáveis negociando a preços tão descontados. “Fazemos um exercício. Imagina se não existisse mais Bolsa, você seria sócio dessas companhias? É quase óbvio que a resposta é sim a esses preços”, diz. Continua depois da publicidade Embora veja ações muito descontadas, Dedini admite que uma valorização dos papéis irá depender de fluxo, o que está diretamente relacionado à taxa dos títulos públicos atrelados à inflação (NTN-Bs). “Enquanto o juro real brasileiro for muito alto, tem pouco interesse em trazer dinheiro para a renda variável”, resume o executivo. Na sessão da última quinta-feira (25), títulos atrelados à inflação ofereciam taxas reais de até 6,34% no Tesouro Direto, por exemplo. Já ao olhar para fora, o diretor diz que o Brasil é marginal na alocação de estrangeiros e que não é possível afirmar ainda que um evento início do ciclo de corte de juros pelo Federal Reserve (Fed, banco central americano) trará fluxo imediato de volta para o país."
  },
  {
    "title": "BDRs “apimentam” retornos e fundos de ações avançam até 37% no 1º semestre",
    "link": "https://www.infomoney.com.br/onde-investir/bdrs-apimentam-retornos-e-fundos-de-acoes-avancam-ate-37-no-1o-semestre/",
    "time": "2 meses atrás",
    "content": "O rali registrado nas ações de empresas de tecnologia nos Estados Unidos levou índices americanos a novos recordes e incrementou os retornos de fundos posicionados nesses papéis ao longo do primeiro semestre, compensando a maré negativa que abalou o mercado acionário local.Baixe a planilha do InfoMoney que te ajuda a calcular a sua renda com Fundos ImobiliáriosEnquanto o Ibovespa amargou perdas de 7,66% no primeiro semestre, fundos alocados em BDRs, ou seja, em recibos de ações estrangeiras negociadas na B3, apresentaram alta de até 34,39% entre janeiro e junho, ao passo que fundos posicionados em companhias americanas foram além e avançaram até 37,35% no mesmo período. Foi o caso do Access USA Companies FIA, produto que terminou o primeiro semestre na liderança entre os fundos de ações com maior alta. Continua depois da publicidade Os dados fazem parte de levantamento feito pela Economatica a pedido do InfoMoney. O estudo considerou veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de junho. Fundos monoação (que investem em um único papel) ficaram de fora da pesquisa. Confira a tabela abaixo com os fundos de ações com melhor retorno no ano até junho: Fundos de ações com melhor retornoRetornos no ano (%)Access Usa Companies FIA Ie37,35Empiricus Tech Select FIA Bdr Nivel I34,39Western Asset FIA Bdr Nivel I34,25BB Acoes Globais Instit Bdr Nivel I FIA30,18Bram Port FIA Global Equities Ie27,24Fonte: Economatica. Obs.: Os retornos levam em conta dados até 28 de junhoQuem correu por foraChristian Fay, gestor de renda variável da BNP Paribas Asset Management EUA, explica que entre os destaques que avançaram mais de 25% em dólar estão papéis menos badalados, como os da Taiwan Semiconductor Manufacturing Co., conhecida como TSMC (TSMC34), maior fabricante de microprocessadores do mundo; da First Solar (FSLR34), líder americana em tecnologia solar, e da fabricante de cosméticos Elf Beauty Inc (ELF). Continua depois da publicidade Papéis da Pure Storage Inc (P2ST34), empresa de hardwares que trabalha com o armazenamento de dados, engordam a lista, juntamente com as ações da Arista Networks (A1NE34) e outras. O executivo explica que há uma forte demanda no mercado por serviços de armazenamento e segurança de dados e que a Pure Storage é conhecida por ser um dos maiores provedores nesse setor, o que a coloca em destaque.Consenso de 18 casas de análise nos Estados Unidos também está otimista com a ação, e projeta um preço-alvo médio em 12 meses de US$ 70,18, segundo informações da Nasdaq. Na véspera (17), os papéis encerraram o dia cotados em US$ 60,63.As “sete magníficas”A casa avalia também que os ganhos vistos em algumas das “sete magníficas”, tais como Alphabet (GOGL34), Amazon (AMZO34), Apple (AAPL34), Meta (M1TA34), Microsoft (MSFT34), Nvidia (NVDC34) e Tesla (TSLA34), trouxeram algumas cotações para perto dos preços-alvos da gestora. É o caso das ações da Apple, Nvidia e Tesla, explica Fay. Continua depois da publicidade O executivo, porém, defende que há outros papéis de companhias sólidas ainda longe do preço-alvo, como os da Amazon. Segundo ele, a empresa tem se destacado por meio dos serviços de computação em nuvem (AWS) e é muito forte nas regiões em que atua. “Eles são melhores do que qualquer um no que fazem. Todo mundo usa a Amazon. Todos gostam do Amazon Prime”, resume.A Amazon também é uma das apostas dentro do BB Ações Globais Institucional BDR Nível I FIA, da BB Asset. O produto fechou o primeiro semestre com ganhos de 30,18% e ficou entre os cinco fundos de ações com melhor desempenho no período, impulsionado pelas ações da empresa, além dos papéis de Nvidia e Microsoft.Maurício Schuck, head de fundos de ações da BB Asset, ressalta que companhias como a Nvidia são a “base de tudo” de vários clientes por desenvolverem placas gráficas e de processamento de alta performance. Após alta de quase 182% no ano até a última quarta-feira (17), Schuck diz não ver uma eventual perda de fôlego como algo negativo. “Pode ter uma queda expressiva, mas veríamos isso como oportunidade. Isso pode ser uma janela de entrada. É difícil ver outro player entrando para concorrer com a Nvidia globalmente”. Continua depois da publicidade A ação deu sinais de esgotamento na última quarta-feira (17), quando a Nvidia perdeu US$ 205 bilhões em capitalização, com um tombo de 6,62% na ação. As sete magníficas também sofreram e viram seu valor de mercado derreter US$ 1,11 trilhão no acumulado das últimas cinco sessões, conforme dados da Dow Jones Market Data.Segundo especialistas, potenciais aumentos de tarifas e restrições podem ter pesado contra os papéis, além de um guidance mais baixo para o terceiro trimestre da ASML, companhia que projeta e fabrica máquinas que produzem microchips de computador. Na visão de Schuck, uma eventual vitória de Trump implicaria em um cenário de maior inflação nos Estados Unidos, diante da tentativa de maior blindagem do país de importações da China e de um aumento do nearshoring (transferência de atividades comerciais para países geograficamente mais próximos à nação de origem da empresa), o que poderia encarecer os custos de produção para as empresas. Continua depois da publicidade Eleições e corte de juros: receita para volatilidadeO combo eleições e um eventual corte de juros por parte do Federal Reserve (Fed, banco central americano) são citados pelo profissional da BNP Paribas Asset Management EUA como fatores que poderão incrementar a volatilidade nos mercados acionários americanos no curto prazo.Embora defenda que agentes financeiros tendem a ver a eleição de Trump como positiva para os ativos, Fay diz que há alguns setores que poderão sofrer mais do que outros se o resultado for de fato favorável para os republicanos. Seriam os casos, por exemplo, de companhias mais ligadas à energia verde, clima e veículos elétricos.“Há uma percepção de que ele [Trump] poderá ir contra [esses setores], ainda que ele não vá. Isso vai depender bastante se o Senado e a Câmara irão para o lado republicano também”, observa o executivo, ao pontuar possíveis efeitos de uma eventual “onda vermelha” (cor utilizada pelos republicanos) em várias esferas de poder nos Estados Unidos."
  },
  {
    "title": "Fundos de ações americanos veem pior período de saques em 18 meses",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-acoes-americanos-veem-pior-periodo-de-saques-em-18-meses/",
    "time": "3 meses atrás",
    "content": "A sangria registrada em fundos de investimento não parece ser uma exclusividade brasileira: entre os dias 5 e 12 de junho, fundos de ações americanos tiveram um dos piores períodos de saques, com uma saída líquida de R$ 21,93 bilhões. Um montante desse tamanho não era retirado de produtos do tipo ao longo de sete dias desde dezembro de 2022, segundo dados da LSEG disponibilizados pela Reuters.Fundos que alocam em ações de empresas de grande valor de mercado (large-caps) foram os que viram a maior saída líquida, no valor de R$ 14,94 bilhões. Já produtos posicionados em empresas com capitalização intermediária registraram resgates líquidos de R$ 1,43 bilhões, enquanto fundos com alocação em companhias de menor valor tiveram perdas líquidas de R$ 816 milhões. Conheça a estratégia que faz a diferença na hora de investir Continua depois da publicidade O movimento chama atenção porque ocorreu em um período em que os principais índices acionários americanos, como o Nasdaq e o S&P 500, por exemplo, bateram novas máximas e registraram alta de 2,45% e 1,25%, respectivamente. Por outro lado, o estudo da LSEG mostra que investidores buscaram segurança ao alocar em fundos que podem investir tanto em títulos de dívida do Tesouro americano quanto de empresas dos Estados Unidos. Entre os dias 5 e 12 deste mês, foram registradas entradas líquidas de R$ 4,82 bilhões, o que reiterou um movimento forte de depósitos pela segunda semana consecutiva.A busca maior pela renda fixa ocorre em um momento em que as taxas de juros nos Estados Unidos deverão ficar altas por mais tempo. Na última quarta-feira (12), o Federal Reserve (Fed, banco central americano) optou por manter os juros nos Estados Unidos entre 5,25% e 5,50% — patamar que permanece constante desde julho do ano passado. No mesmo dia, o gráfico de pontos divulgado pela autoridade monetária, que mostra as projeções feitas pelos diretores a cada trimestre, passou a projetar uma única redução de 0,25 ponto percentual na taxa este ano – estimativa anterior era de três cortes. Continua depois da publicidade Saques em fundos brasileirosA permanência de uma Selic mais elevada por mais tempo no Brasil também tem ajudado a impulsionar fluxos positivos para fundos de renda fixa. Até a última quarta-feira (12), essa classe de fundos registrou entradas líquidas de R$ 29,7 bilhões no acumulado do mês de junho. O montante está bem acima dos R$ 4,3 bilhões de depósitos líquidos vistos em fundos de ações no mesmo período. Os números ainda não refletem o mês todo, mas já mostram certa diferença em relação a maio, quando a classe teve saídas líquidas de R$ R$ 4,6 bilhões. Todos os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima)."
  },
  {
    "title": "Criptos puxam ganho de multimercado e 2 papéis são destaque em fundo de ação em maio",
    "link": "https://www.infomoney.com.br/onde-investir/criptos-puxam-ganho-de-multimercado-e-2-papeis-sao-destaque-em-fundo-de-acao-em-maio/",
    "time": "3 meses atrás",
    "content": "Enquanto o cenário local voltou a nublar em maio com o aumento dos riscos fiscais e das expectativas de inflação, fundos posicionados em criptomoedas conseguiram surfar a aprovação inesperada de um ETF (fundo de índice) à vista de Ethereum (ETH) e garantir retornos expressivos. Um dos exemplos foi o Empiricus Criptomoedas Fc FI Mult Ie, que terminou maio com ganhos de 15,52%, o que garantiu ao produto a liderança entre os multimercados no mês. O levantamento feito pelo InfoMoney com base em dados da Economatica considerou veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de maio. Fundos de crédito privado ficaram de fora. Continua depois da publicidade Baixe a Ferramenta que te ajuda a viver do lucro de grandes empresasConfira os fundos multimercados com os melhores retornos em maio deste ano:Fundos multimercados com melhor retorno em maioRetorno em maio (%)Empiricus Criptomoedas Fc FI Mult Ie15,52Dahlia Global Allocation Fc FI Mult4,76Sant Global Equi Dolar Mas Mult Ie Fc FI4,67Santander Go Global Equity Esg Reais Mult Ie – FIF4,63Itau S Multif Glo Equi Usd Ie Fc Mult3,88Fonte: Economatica. Os dados de retorno foram calculados entre 30/04 e 31/05 deste ano. Ethereum e Solana no radarMarcello Cestari, especialista em fundos criptoativos da Empiricus Gestão, diz que a aprovação do ETF à vista da segunda maior criptomoeda do mundo pela Securities and Exchange Comission (SEC, na sigla em inglês) surpreendeu agentes financeiros no mês passado e foi responsável por impulsionar os ganhos do Ethereum e de parte significativa do fundo em maio. Continua depois da publicidade Outras criptos que poderiam se beneficiar do aumento de fluxo na rede do Ethereum também foram destaque de retorno em maio, caso da Uniswap (UNI). Cestari afirma que a UNI representa o maior protocolo de finanças descentralizadas (De-Fi) que utiliza a rede da Ethereum e que poderia ver avanços no uso da sua infraestrutura. Solana (SOL) e Chainlink (LINK) completam a lista de criptoativos que ajudaram a elevar os ganhos do fundo em maio. Para além dos investidores de varejo, a casa vê com boas perspectivas o olhar de investidores institucionais e de capital de risco, que passaram a comentar sobre a Solana (blockchain de desenvolvimento de aplicativos descentralizados e que figura como uma das maiores concorrentes do Ethereum). Atenta ao potencial da cripto, a gestora elevou posição que detinha nela recentemente. Em um ano eleitoral, Cestari diz que também vê um movimento recente mais favorável para as criptomoedas depois que posturas recentes de Joe Biden, atual presidente dos Estados Unidos e candidato à reeleição, contra o mercado desagradaram parcela dos eleitores. “Cripto virou política. Acho que os democratas viram que se não apoiarem, eles vão perder voto”, observou. Continua depois da publicidade Para além das ações ligadas a techMaio também foi positivo para fundos de ações posicionados em papéis de empresas estrangeiras, caso do Opportunity Global Equity Real, que obteve retornos de 6,41%. O produto foi destaque em levantamento que levou em conta veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de maio. Fundos que alocam em apenas um papel ficaram de fora da pesquisa.Confira os fundos de ações com os melhores retornos em maio deste ano:Fundos de ações com melhor desempenho em maioRetorno em maioOpportunity G e R Fc FIA Bdr Ni Ie6,41Bradesco FICFIA Bdr Nivel I5,58Western Asset FIA Bdr Nivel I5,25Franklin Clearb Acoes Eua Gro FIA Ie5,19BB Acoes Bolsa Americana FIA5,03Fonte: Economatica. Os dados de retorno foram calculados entre 30/04 e 31/05 deste ano. Em mais um mês de altas expressivas de até 28%, ações de companhias como Nvidia (NVDC34) e TSMC (TSMC34) foram os dois maiores destaques em termos de retorno para o fundo no período. Continua depois da publicidade Ao ser questionado se o movimento de avanço visto nos dois papéis nos últimos meses parece exagerado, Vinicius Ferreira, sócio e membro do time de gestão do Opportunity Global Equity, afirma que não e diz que ambos negociam a múltiplos razoáveis. O executivo também defende que o movimento estrutural de adoção da inteligência artificial por empresas parece inicial e que pode ganhar mais força nos próximos anos. As apostas do fundo, porém, não estão concentradas apenas em tecnologia. Fora do setor, Ferreira conta que montou uma posição recentemente em Micron Technology Inc (MUTC34). O executivo da Opportunity explica que o uso cada vez mais frequente de inteligência artificial irá demandar mais memória para guardar os dados e utilizar melhor a GPU (unidade responsável por renderizar imagens e vídeos). Nesse caso, diz, empresas como a Micron poderiam se beneficiar por ela fornecer memória para data centers e smartphones. Continua depois da publicidade Outra ação que foi adicionada recentemente foi uma posição na The Charles Schwab Corporation (SCHW34), companhia que começou como uma corretora de valores e que hoje oferece uma série de serviços financeiros adicionais. Depois de ter perdido muito dinheiro ao aplicar o caixa de seus correntistas em títulos de longo prazo na pandemia e ver o preço dos papéis despencar com o avanço significativo das taxas de juros nos Estados Unidos nos anos seguintes, Ferreira diz que a companhia tem aproveitado o momento para reinvestir a taxas mais altas e obter um bom resultado. O executivo também afirma que a empresa tem visto um movimento menor de saída de dinheiro que ficava na conta para outras aplicações, o que também seria positivo para a companhia."
  },
  {
    "title": "Fundos de investimento têm primeiro mês de captação negativa do ano",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-investimento-tem-primeiro-mes-de-captacao-negativa-do-ano/",
    "time": "3 meses atrás",
    "content": "Os fundos de investimento tiveram retiradas líquidas de R$ 8,8 bilhões em maio, de acordo com dados da ANBIMA (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais). Em igual período do ano passado, os resgates foram de R$ 35,4 bilhões.De acordo com a entidade, foi o primeiro mês de 2024 com captação negativa. O acumulado do ano tem saldo líquido de R$ 151,8 bilhões.Baixe uma planilha gratuita para calcular seus investimentos em renda fixa e fuja dos ativos que rendem menos Continua depois da publicidade “A possibilidade do fim dos cortes na Selic, mantendo os juros em um patamar ainda alto, pode ter impactado o apetite por risco dos investidores, gerando retiradas em classes de fundos mais arrojadas na última semana de maio”, avalia Pedro Rudge, diretor da ANBIMA.Apesar disso, acrescenta o executivo, a indústria vem tendo um ano de recuperação, com resultados positivos que reverteram o cenário negativo observado até a metade do ano passado.Os fundos de renda fixa foram o destaque de maio, com R$ 16,3 bilhões de entradas líquidas, ante resgates líquidos de R$ 22,2 bilhões no mesmo mês do ano passado. As carteiras que investem em ativos de médio e alto risco de crédito (do tipo duração livre crédito livre) foram responsáveis por mais da metade do resultado da classe: R$ 9,7 bilhões de aportes líquidos. Continua depois da publicidade Os ETFs (Exchange Traded Funds) também tiveram desempenho positivo, registrando sua maior captação líquida do ano: R$ 592,4 milhões.Já os multimercados continuam apresentando performance negativa. Os resgates líquidos neste mês foram de R$ 15,3 bilhões, frente à captação positiva de R$ 1,1 bilhão em maio de 2023. Os fundos que aportam recursos em investimentos no exterior concentraram a maior parte das retiradas da classe: R$ 9,1 bilhões.Os fundos de ações também tiveram retiradas líquidas de R$ 4,6 bilhões, ante R$ 4,1 bilhões de saques em igual período do ano anterior. Continua depois da publicidade Rentabilidade por tipoEntre os tipos de fundos com as melhores rentabilidades, os fundos de ações setoriais, que investem em empresas de um mesmo setor, apresentaram retorno de 4,3%, o mais alto entre todas as classes e tipos de fundos em maio.Já na renda fixa, os fundos que investem em títulos de dívida externa renderam 1,9%.Nos multimercados, aqueles do tipo estratégia específica, que aplicam em ativos com riscos específicos (commodities e futuro de índice, por exemplo), tiveram rentabilidade de 1,2%."
  },
  {
    "title": "Ações no exterior impulsionam ganhos de fundos em 2024; veja papéis fora do radar",
    "link": "https://www.infomoney.com.br/onde-investir/acoes-no-exterior-impulsionam-ganhos-de-fundos-em-2024-veja-papeis-fora-do-radar/",
    "time": "4 meses atrás",
    "content": "Em um ano em que a indústria de fundos de ações local acumulou retornos “avermelhados”, produtos posicionados em papéis de empresas estrangeiras remaram contra o mercado e responderam pelo topo dos ganhos ao longo dos primeiros quatro meses de 2024. Levantamento feito pela Economatica a pedido do InfoMoney mostra que o fundo com melhor desempenho entre janeiro e abril é o Ms Global Opportunities Dol Adv Fcfia Ie, com ganhos de 14,58%, seguido pelo Wellington Ventura Dolar Adv FIC FIA Ie, que viu a rentabilidade avançar 14,35%, e pelo Western Asset FIA Bdr Nivel I, que obteve alta de 13,98% no mesmo período.Para a pesquisa, foram considerados veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de abril. Fundos monoação (que investem em um único papel) ficaram de fora do levantamento. Continua depois da publicidade Com 10 anos de existência completados agora, as ações de Nvidia (NVDC34), Amazon (AMZO34), Meta (M1TA34) e Microsoft (MSFT34) foram alguns dos papéis mais conhecidos e que contribuíram positivamente para o fundo da Western, terceiro do ranking, entre janeiro e abril deste ano, como explica Maurício Lima, superintendente de produtos da casa.Fundos de ações com melhor retorno em 2024Retorno em 2024 (%)*Ms Global Opportunities Dol Adv Fcfia Ie14,58Wellington Ventura Dolar Adv FIC FIA Ie14,35Western Asset FIA Bdr Nivel I13,98Jpmorgan Glob Res Enh Ind Equity FIA Ie13,44Bradesco Fc de FIA Bdr Nivel I Plus12,67Fonte: Economatica. Obs.: O levantamento leva em conta o retorno entre janeiro e abril deste ano. Nvidia ainda pode subir? Mesmo depois de registrar uma alta de 103% do papel no ano até a última quinta-feira (16), o especialista defende que a Nvidia ainda tem espaço para capturar os ganhos com data centers e com o novo chip lançado recentemente, que possui uma relação custo-benefício mais atrativa e que posiciona bem a empresa.Lima também defende que a Nvidia poderá usufruir dos ganhos de sinergia obtidos com as aquisições feitas ao longo dos últimos meses. Embora veja potencial na companhia, a casa realizou um ajuste marginal na posição para diminui-la depois da forte alta do papel no último período. Continua depois da publicidade Nomes diferentes no radarNomes menos conhecidos, como Eaton Corp (E1TN34) e Eli Lilly and Company (LILY34), também trouxeram bons frutos ao longo dos primeiros quatro meses de 2024. De olho no potencial da primeira, a casa veio aumentando a posição no papel ao longo dos últimos meses. Lima justifica que a companhia fabrica equipamentos para o setor elétrico americano e que possui um papel importante no desenvolvimento da infraestrutura de carregamento de veículos elétricos. “É uma ação que consegue entregar um crescimento de resultados e que sai dessa relação de tecnologia. Há uma deficiência de estrutura e existe um mercado em potencial forte, que é o de veículos elétricos”, observa o profissional. Já ao comentar sobre a Eli Lilly, Lima afirma que o laboratório farmacêutico americano tem apresentado projetos voltados para o diabetes e outras doenças, como apneia do sono e dermatite atópica, que saem pouco do foco principal do negócio, mas que podem representar linhas de crescimento para a empresa, o que ele vê com bons olhos. Continua depois da publicidade Abril de maior aversão a risco ao redor do mundoAções mais ligadas ao setor de saúde também foram algumas das responsáveis pelo bom desempenho do Schroder Sustentabilidade Ações Globais FIA IS IE em abril, que apresentou retorno de 0,81% — na contramão de um mês mais negativo e de maior aversão a risco ao redor do mundo. Fundos de ações com melhor retorno em abrilRetorno em abril de 2024 (%)Dyn Global Dolar Advisory Fc FIA Ie1,48Jpmorgan Glob Res Enh Ind Equity FIA Ie1,11Sch Sust Acoes Glob Usd Fc FIA Is Ie0,81Vic Global Rv Fc FIA Ie0,04Bradesco Fc de FIA Global – Ie0,04Fonte: Economatica. Obs.: Foram considerados veículos não exclusivos, com gestão ativa, patrimônio líquido médio superior a R$ 100 milhões em 12 meses e mais de 99 cotistas no fim do mês de abril. Fundos monoação ficaram de fora. Sem comentar papéis em específico, John Chisholm, diretor de investimentos de ações globais da Schroders, disse que ações relacionadas a serviços de comunicação e do setor financeiro também agregaram valor ao produto no mês passado.Após um período de forte volatilidade nos mercados visto em abril, Mensack não descarta mais oscilações significativas nos preços no curto prazo. Segundo ele, o cenário de “pouso suave” do Federal Reserve (Fed, banco central americano) parece o mais provável até agora e os dados econômicos mais fortes reduzem a urgência de reverter a política de taxa de juros mais elevada. Continua depois da publicidade Ao mesmo tempo, o especialista da Schroders avalia que os gastos e a demanda do consumidor mostram “sinais claros” de desaceleração, além do que o ano pode ser marcado pelo crescimento dos riscos geopolíticos e eleitorais, o que exige cautela e pode aumentar a volatilidade. O executivo lembra que mais de 40 países vão realizar eleições nacionais neste ano, o que representa cerca 75% do universo total de investimentos global."
  },
  {
    "title": "Petrobras vinha de ponto crítico e troca surpreende pelo momento, avalia gestor",
    "link": "https://www.infomoney.com.br/onde-investir/petrobras-vinha-de-ponto-critico-e-troca-surpreende-pelo-momento-avalia-gestor/",
    "time": "4 meses atrás",
    "content": "A confirmação da saída de Jean Paul Prates da presidência da Petrobras (PETR3; PETR4) caiu como uma bomba para investidores e fez as ações da petroleira despencarem mais de 7% no pior momento da manhã desta quarta-feira (15).O nome indicado para o cargo foi o de Magda Chambriard, ex-diretora da Associação Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP). “Essa troca não traz surpresas. A novidade foi o timing. O ponto critico já havia passado, que foi naquele evento de dividendos. O CEO foi mais pressionado naquele momento em específico. Achávamos que ele podia não sobreviver, mas essa interferência política era um evento muito provável”, diz Luiz Fernando Araújo, sócio e gestor da Finacap. Continua depois da publicidade Atualmente, as ações da Petrobras representam apenas uma pequena posição na carteira, em torno de 3%, que foi reduzida quando os papéis ultrapassaram o valor de R$ 40. A casa carrega os papéis no portfólio desde 2008. Descubra o passo a passo para viver de dividendos e ter uma renda mensal previsível, começando já nas próximas semanas.Ao ser questionado sobre o que deve fazer com a alocação, o profissional afirma que não tem pretensão de realizar nenhuma mudança, por enquanto, e que está aberto a comprar ou vender os papéis, a depender de como ficar o preço. Continua depois da publicidade O executivo avalia que a troca pode não ter “consequência nenhuma para a gestão” da empresa, mas não nega que seja uma “pimenta” para a empresa. Araújo citou que houve inúmeras mudanças também ao longo do Governo de Jair Bolsonaro (PL) na petroleira e que foi mantida a linha de gestão. Por volta das 13h40 (horário de Brasília) desta quarta-feira, os papéis preferenciais da empresa recuavam 6,14%, a R$ 38,36, já as ações ordinárias registravam queda de 7,26%, cotados a R$ 39,81. “O mercado está realmente pressionado. A questão da Petrobras impacta muito o gestor, de uma forma geral, porque a empresa tem um grande peso no Ibovespa”, acrescentou o executivo. Continua depois da publicidade Mas há quem tenha visto a troca na gestão como um risco de maior ingerência do Executivo na companhia. Em relatório, analistas do Goldman Sachs disseram que o mercado via Prates como um “bom conciliador entre as demandas do Governo e investidores” e que “o anúncio pode reacender preocupações com a intervenção política na companhia”.Já o Santander escreveu que a mudança “aumenta as incertezas no case de Petrobras, principalmente sobre a alocação de capital”. Como fator mitigante de risco, os bancos destacaram que a Lei das Estatais e a governança interna da empresa podem dificultar mudanças mais bruscas de políticas na petroleira."
  },
  {
    "title": "Descubra onde investem os fundos que avançaram mais de 80% no ano passado",
    "link": "https://www.infomoney.com.br/mercados/descubra-onde-investem-os-fundos-que-avancaram-mais-de-80-no-ano-passado/",
    "time": "5 meses atrás",
    "content": "Em momentos nos quais a taxa básica de juros está alta, os investidores tendem a sacar recursos de ativos mais sofisticados e operar com menos risco na renda fixa tradicional. Este foi o cenário que permeou o mercado no ano passado. No entanto, quem enfrentou sobressaltos e manteve parte do patrimônio em alguns veículos com uma boa parcela do portfólio em renda variável colheu lucro superior a 80%.Entre os fundos que se destacaram no ano passado no quesito rentabilidade, o campeão avançou 84,6%, conforme levantamento feito pela plataforma Comdinheiro, da Nelogica, líder no desenvolvimento de tecnologias para o mercado financeiro na América Latina, que considera fundos de ações, multimercados e renda fixa*. O ranking pode ser conferido abaixo. Vale lembrar que rentabilidade passada não significa rentabilidade futura. Observar o desempenho de um veículo permite avaliar com maior precisão o trabalho dos gestores.“Os resultados da nossa pesquisa destacam fundos geridos por profissionais que priorizam flexibilidade e buscam ativos fora do mainstream para conseguir surfar nos movimentos do mercado. Trata-se de veículos mais sofisticados, que têm potencial de entregar prêmios excepcionais”, diz Filipe Ferreira, diretor da Nelogica e responsável pela Comdinheiro. Continua depois da publicidade BigtechsComo campeão de rentabilidade, ao avançar 84,6% de janeiro a dezembro do ano passado, o Itaú Index Us Tech Fic FI, gerido pelo Itaú Asset Management, equilibra o portfólio entre aportes em títulos públicos indexados à Selic e as maiores empresas de tecnologia do mundo. Fazem parte da lista Meta, Apple, Google, Netflix, Amazon e Nvidia.“A tendência de avanço da inteligência artificial, que se concretizou no ano passado, beneficiou especialmente a Nvidia. A ação da companhia subiu 300% no período. São movimentos como este que impulsionaram o desempenho dos fundos em destaque”, afirma Ferreira. Continua depois da publicidade A exposição a ativos internacionais também permeia a carteira do Trend XP INC FIC FIA BDR Nível I, gerido pela XP Asset Management, que subiu 83,6% no ano passado e ocupa a 2ª posição no ranking. A maior parte do portfólio está exposto ao BDR XPBR31 – recibo que representa as ações da XP negociadas na Nasdaq.Em 5º lugar na lista, o Trend Semicondutores FI MM, também da XP Asset Management, avançou 67% em 2023 e tem parte relevante do portfólio dedicado ao Invesco PHLX Semiconductor ETF, negociado na Nasdaq. O Exchange-Traded Fund (ETF) replica as ações das 30 maiores empresas norte-americanas com foco na produção de semicondutores – como Intel, Nvidia, Qualcomm e Broadcom.Ações do Brasil Continua depois da publicidade A manutenção de umportfólio extremamente diversificado é marca do Versa Tracker FIM, da gestora Versa, que avançou 69% no ano passado, e ocupa a 4ª colocação no ranking da Comdinheiro. Com participação relevante de Aliansce Sonae Shopping Centers (ALSO3), Neoenergia (NEOE3) e Grupo Energisa (ENGI11), o portfólio reúne ao menos outros 25 papéis.“Promovemos esses levantamentos para compartilhar também com o investidor uma visão mais panorâmica do mercado”, diz Ferreira. A plataforma da Comdinheiro, voltada para quem administra patrimônios, permite acesso a indicadores e desempenho de ativos do Brasil e do mundo, o que facilita decisões mais assertivas de alocação.O acesso às informações acontece em tempo real, e as informações podem ser organizadas de maneira customizada para atender à demanda individual de gestoras, escritórios de investimento e Family Offices. “O nosso atendimento é personalizado, além de ser promovido por uma equipe de especialistas em finanças”, diz Ferreira. Continua depois da publicidade Mais informações sobre os serviços da plataforma Comdinheiro podem ser acessadas no site.*O levantamento considera veículos com mais de 1 mil cotistas, e exclui fundos mono e dedicados a criptomoedas.Sobre a NelogicaFundada em 2003, a Nelogica é a maior provedora de tecnologia para investimentos da América Latina. Por meio de suas plataformas, dezenas de milhões de ordens são geradas diariamente nas principais bolsas de valores do mundo. A Nelogica atende hoje milhões de usuários, localizados em mais de 150 países. As soluções são sistemas avançados back to front para análise e negociação eletrônica multiclasse de ativos, como o Profit, líder no mercado de trading no Brasil e a Comdinheiro, referência em análise fundamentalista, gestão de portfólios e consolidação de carteiras de investimentos. Atua ainda provendo outras soluções empresariais como Home Broker, Mobile Broker, Risk Manager, OMS e sistemas de negociação institucionais."
  },
  {
    "title": "Não teria parado sem me planejar, diz ex-jogador Xandão, que se aposentou aos 32 anos",
    "link": "https://www.infomoney.com.br/onde-investir/nao-teria-parado-sem-me-planejar-diz-ex-jogador-xandao-que-se-aposentou-aos-32-anos/",
    "time": "5 meses atrás",
    "content": "A ideia de investir e de se planejar financeiramente visando uma aposentadoria mais tranquila não costuma fazer parte do dia a dia de quem cresce com os pés grudados na bola e tem uma carreira de sucesso no futebol. Mas foi assim para Alexandre Reame, ex-jogador que ficou nacionalmente conhecido como Xandão.Aos 36 anos, o ex-jogador, que ficou famoso ao vestir a camisa de clubes renomados como o São Paulo FC e o Sporting Clube de Portugal, acumula lembranças da época dos gramados e divide o tempo hoje entre ser pai da jovem Vitória e ajudar jogadores a investir melhor dentro da GCB Sports, como embaixador. A casa é focada em prestar consultoria de investimentos para atletas. “Uma coisa que eu aprendi enquanto eu atuava é a importância de aproveitar o seu tempo como atleta. É uma carreira curta. Se não ligar a ‘chavinha’, a pessoa pode chegar no fim da carreira e não conseguir parar”Aposentado dos campos de futebol há quatro anos, o ex-jogador conversou com exclusividade ao InfoMoney e disse levar uma vida “tranquila” com uma renda passiva que obtém dos investimentos. Xandão também falou que se orgulha de ter conseguido parar dois anos antes do previsto. Continua depois da publicidade “Dificilmente, conseguiria ter parado. Não vejo que teria acumulado o que eu acumulei se não tivesse me planejado”, observa. Para isso, o atleta contou com a ajuda profissional da GCB Sports desde 2012 e adotou uma rotina de disciplina com os gastos para conseguir manter um bom patrimônio depois de se aposentar. O pontapé inicial no mundo dos investimentos foi dado no mercado de imóveis enquanto estava no São Paulo FC, mas logo depois ganhou contornos de maior risco. “Comecei a minha carteira investindo em ações. Peguei o período entre 2012 e 2015. Teve mensalão, impeachment. A Bolsa oscilou e eu vi que não queria manter essa oscilação no meu pós-carreira”, diz.Depois do susto, Xandão conta que hoje possui um portfólio mais conservador, com cerca de 80% alocados na renda fixa. A maior parte está em títulos públicos, mas há também uma parte posicionada em debêntures. “A parcela em renda fixa é o que eu considero minha renda passiva principal, que mantém meu custo de vida”. Continua depois da publicidade Já os 20% restantes estão divididos entre fundos de ações, geridos pela GCB, e uma carteira de criptomoedas, que tem a gestão feita pelo próprio jogador. “Estou desde 2017 no mercado de cripto, mas comecei a buscar conhecimento em 2021 depois de ficar de fora do ciclo de alta”, observa. O “outro lado do balcão”A ideia de “mudar de lado no balcão” e passar a atuar dentro da própria GCB surgiu a partir de uma motivação do próprio jogador. Atualmente, 250 pessoas relacionadas ao mundo do futebol são assessoradas na casa, desde atletas a integrantes de comissões técnicas. Hoje, a GCB possui R$ 5 bilhões sob gestão. Xandão diz que atualmente boa parte do perfil de quem busca a casa é formado por atletas que foram vítimas de golpes no passado e que perceberam que “não há dinheiro fácil”. Por essa razão, o ex-jogador acredita que a grande maioria dos assessorados tenha um perfil mais conservador na hora de investir e que prefere deixar a maior parte da carteira em alocações de renda fixa. Continua depois da publicidade “A maioria dos atletas tem dificuldade de entender que a fonte vai secar. Os salários astronômicos são ilusórios. Nos preocupamos com a conscientização, de que eles não deixem pra começar a se programar aos 30 anos, porque a janela será menor”Entre os investimentos preferidos estão títulos que oferecem pagamento de renda mensal, como explica Gustavo Parazzi, especialista em investimentos da GCB Sports. Uma das razões para a preferência é porque é preciso trazer conforto para o período de transição para jogador aposentado. “Atletas têm uma necessidade de trabalhar com um período de tempo mais curto. O prazo de atividade deles é menor do que de um investidor comum”, diz.Sem disciplina e ajuda profissional, Xandão diz que não seria capaz de acumular mais do que o dobro do patrimônio esperado quando se aposentou. “Hoje, tenho uma aposentadoria mais tranquila do que eu imaginava, apesar de ter atuado menos tempo do que a média”, resume."
  },
  {
    "title": "Fundos têm segunda melhor captação líquida para um 1º tri em 5 anos, diz Anbima",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-tem-segunda-melhor-captacao-liquida-para-um-1o-tri-em-5-anos-diz-anbima/",
    "time": "5 meses atrás",
    "content": "Após meses de uma saída maciça de recursos, fundos de investimentos tiveram uma retomada mais expressiva dos depósitos nos três primeiros meses deste ano, com o volume líquido chegando a R$ 105,0 bilhões. O montante representou a segunda melhor captação líquida para o primeiro trimestre dos últimos cinco anos. Os dados foram informados pela Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima). Em conversa com jornalistas nesta sexta-feira (5), Pedro Rudge, vice-presidente da associação, destacou que a queda da Selic e a limitação de instrumentos isentos pelo Conselho Monetário Nacional (CMN) deixaram mais atrativo o investimento por meio de fundos.No começo de fevereiro, o CMN restringiu as emissões de Letras de Crédito do Agronegócio (LCAs) e Imobiliário (LCIs), além de Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs), o que provocou uma diminuição na oferta desses títulos no mercado. Continua depois da publicidade “Os fundos de renda fixa e renda fixa infraestrutura estão recebendo uma parte desses recursos que estavam indo para títulos isentos. Isso explica uma parte dessa captação positiva”, diz. “Um concorrente importante pros fundos ficou com uma capacidade limitada de oferta”, acrescenta Rudge. As captações de fundos de renda fixa infraestrutura bateram R$ 9,3 bilhões em março, ou seja, acima dos R$ 6,8 bilhões vistos em fevereiro e dos R$ 6,1 bilhões de janeiro, levando o montante líquido a R$ 22,2 bilhões ao longo do primeiro trimestre deste ano. Os números mostram uma toada de crescimento na busca por esse produto, que já conta com 508 opções disponíveis atualmente. As entradas líquidas em fundos de renda fixa com crédito na carteira também vivem um bom momento e chegaram a R$ 31 bilhões no acumulado do primeiro trimestre, o que corresponde a quase um quarto (24%) dos depósitos líquidos feitos em fundos de renda fixa, que bateram R$ 131,7 bilhões entre janeiro e março deste ano. A classe foi a de maior destaque em termos de captações líquidas nos três primeiros meses do ano."
  }
]