[
  {
    "title": "Quanto rendem R$ 300 mil no Tesouro Direto?",
    "link": "https://www.infomoney.com.br/onde-investir/quanto-rendem-r-300-mil-no-tesouro-direto/",
    "time": "4 dias atrás",
    "content": "A taxa básica de juros do País já está alta, mas o mercado espera que ela volte a subir em setembro. Boa notícia para o investidor em renda fixa. Nessa classe, conhecida pelos retornos mais previsíveis, os títulos públicos surgem como recomendações comuns entre especialistas, seja pela boa taxa de retorno, seja pela segurança dos papéis. Mas, quanto de fato uma aplicação pode render em títulos do Tesouro Direto?O Tesouro Direto é um programa do Tesouro Nacional para permitir que pessoas físicas comprem papéis do governo federal pela internet. Em outras palavras, pode-se dizer que ao comprar um título do Tesouro Direto o investidor está emprestando dinheiro ao governo. Nessa modalidade, é possível fazer aplicações com valores muito baixos, a partir de R$ 30, e ter liquidez diária para todos os papéis.Confira, a seguir, como uma aplicação de R$ 300 mil evolui aplicada em diversos títulos do Tesouro Direto, e compare com o rendimento oferecido por outros instrumentos de renda fixa, como letras de crédito imobiliário (LCI) e do agronegócio (LCA), CDB, fundo DI e poupança. Continua depois da publicidade Tesouro IPCA+O Tesouro IPCA+ é um título que tem remuneração atrelada à inflação, mais uma taxa prefixada no ato da compra. Ao final do prazo acordado no papel, portanto, o investidor tem a garantia de recuperar o valor investido corrigido pelo IPCA do período, acrescido de um retorno adicional – ou seja, de juro real.Uma aplicação de R$ 300 mil no Tesouro IPCA+ 2029, que atualmente paga mais de 6% ao ano além do IPCA, somaria a em um montante total de R$ 364.548 brutos no prazo de dois anos. Descontados R$ 9.682 de Imposto de Renda (IR) e R$ 1.323 de taxa da B3, o investidor obteria o valor líquido de R$ 353.439.O mesmo valor investido em LCI/LCA, poupança, fundo DI e CDB retorna um valor menor, mesmo considerando que alguns desses ativos são isentos de IR. Continua depois da publicidade Tipo de investimentoR$ 300 mil + rendimento em 2 anos*TesouroR$ 364.548LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRTesouro SelicO Tesouro Selic é um título normalmente recomendado para reserva de emergência. Ele tem a remuneração pós-fixada, ou seja, conhecida apenas no resgate. O papel acompanha a taxa Selic, atualmente em 10,50% ao ano, pagando um pequeno prêmio sobre a taxa básica de juros. Isso significa que, à medida que a Selic sobe, o papel paga mais. Mas, quando os juros recuam, o investidor também ganha menos.Um investimento de R$ 300 mil no Tesouro Selic por dois anos resulta em um montante total de R$ 361.819. Após desconto de IR e taxa de custódia, o valor líquido fica em R$ 351.143 – também acima das demais opções de renda fixa listadas abaixo, incluindo as isentas.Tipo de investimentoR$ 300 mil + rendimento em 2 anos*Tesouro SelicR$ 361.819LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRTesouro PrefixadoO Tesouro Prefixado é um título do governo que tem a taxa de retorno conhecida no ato da compra: no vencimento, o investidor irá obter de volta o valor aplicado corrigido pela taxa de face do papel. Atualmente, o papel para 2027 oferece retorno de 11,71% ao ano. Continua depois da publicidade Segundo especialistas, o aporte nesse tipo de título é mais arriscado em momentos de incerteza econômica, pois os retornos não serão corrigidos por taxas flutuantes e que refletem o momento do mercado, a exemplo do IPCA e da Selic – ou seja, é possível que o papel pague bem ou mal, a depender do cenário no ato do resgate. Ao investir hoje R$ 300 mil no Tesouro Prefixado 2027 e resgatar em dois anos, o poupador obteria R$ 374.047 antes de impostos, ou R$ 361.480 após taxas. Nas condições atuais, trata-se da aplicação do Tesouro Direto que oferece o maior ganho frente a demais opções de renda fixa.Tipo de investimentoR$ 300 mil + rendimento em 2 anos*TesouroR$ 374.047LCI/LCAR$ 343.797PoupançaR$ 341.002Fundo DIR$ 350.222CDBR$ 348.932Fonte: Tesouro Direto*Valores brutos, sem considerar IRCuidado com o vencimentoAs simulações acima consideram prazos de dois anos, o que representaria resgate antecipado para quase todos os títulos. No entanto, o investidor precisa levar em conta que os valores podem não coincidir com a realidade, já que a saída de um título antes do vencimento mexe com o retorno: se as condições de mercado no momento tornarem o papel menos valorizado, o desconto será refletido no rendimento final da aplicação. Continua depois da publicidade Dessa forma, a maneira mais segura de prever os retornos de uma aplicação é levando-a até o vencimento."
  },
  {
    "title": "Tesouro Direto: títulos passam a pagar mais mesmo com IPCA negativo; por quê?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-titulos-passam-a-pagar-mais-mesmo-com-ipca-negativo-por-que/",
    "time": "7 dias atrás",
    "content": "O primeiro Índice de Preços ao Consumidor Amplo (IPCA) negativo do ano, divulgado nesta terça-feira (10), não suficiente para trazer mais otimismo do mercado para o comportamento da taxa de juros. Apesar da deflação inesperada em agosto, o mercado segue apostando que os juros brasileiros devem entrar em trajetória de alta – afetando diretamente a remuneração dos títulos públicos.Para Luis Otávio Leal, economista-chefe da G5 Partners, “o resultado do IPCA de agosto é bom por qualquer ponto de vista”, mas não é suficiente para retirar da mesa a possibilidade de alta de juros na próxima semana. Segundo ele, no máximo uma “menor pressão para que haja uma elevação de 0,50 p.p.”.A avaliação de Gustavo Sung, economista-chefe da Suno Research. “Diante de uma atividade econômica mais forte do que esperado, de uma inflação que, apesar do dado benigno em agosto, deve terminar o ano próximo da banda superior da meta, de expectativas de inflação desancoradas e uma taxa de câmbio acima de R$ 5,50, o BC deverá iniciar um ciclo de ajuste gradual da taxa de juros na próxima reunião, de 0,25 p.p.”, disse em nota. Continua depois da publicidade Após a atualização das 10h27 do Tesouro Direto, os juros dos títulos prefixados de 2027 avançaram de 11,68% para 11,72% ao ano, e os de 2031 foram tiveram ligeira alta na taxa, de 11,85% para 11,88%, mesma amplitude do ganho do título com pagamentos semestrais: de 11,75% ontem para atuais 11,78%.Aumento também nos papéis de inflação: o título de 2029 foi de 6,21% para 6,24% de juro real, ao passo que o de vencimento em 2035 pulou de 6,11% para 6,14% de taxa prefixada além da inflação. O maior salto foi nos juros do título para 2045, que foi de 6,18% para 6,22%.Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta terça-feira (10): Continua depois da publicidade (Fonte: Tesouro Direto)"
  },
  {
    "title": "Tesouro Direto vende R$ 6,4 bilhões em julho, segundo maior valor mensal da história",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-vende-r-64-bilhoes-em-julho-segundo-maior-valor-mensal-da-historia/",
    "time": "1 semana atrás",
    "content": "As vendas de títulos públicos a pessoas físicas pela internet somaram R$ 6,43 bilhões em julho, divulgou nesta segunda-feira (9) o Tesouro Nacional. Esse é o segundo maior valor mensal desde a criação do programa, em 2002, só perdendo para março de 2023, quando as vendas tinham somado R$ 6,84 bilhões e bateram recorde.Em relação a junho, as vendas subiram 13,2%. Na comparação com julho do ano passado, o volume cresceu 80,04%.Dois fatores contribuíram para o alto volume de vendas em julho. O primeiro foi a recompra pelo Tesouro de títulos corrigidos pela Taxa Selic (juros básicos da economia), que foram trocados por papéis novos. O segundo foi a forte emissão de títulos corrigidos pela inflação, cujas emissões mensais bateram recorde mensal e atingiram R$ 2,32 bilhões. Continua depois da publicidade Os títulos mais procurados pelos investidores em julho foram os corrigidos pela inflação (IPCA), cuja participação nas vendas atingiu 42,5%. Os títulos vinculados à Selic (juros básicos da economia) corresponderam a 38,9% do total, enquanto os prefixados, com juros definidos no momento da emissão, foram 14,1%.Leia também: Tesouro Direto acumula rentabilidade de até 1,3% em 1 mês; maré virou de vez?O interesse por papéis vinculados aos juros básicos é justificado pelo alto nível da taxa Selic. Em julho de 2021, o Banco Central (BC) começou a elevar a Selic. A taxa, que estava em 2% ao ano, no menor nível da história, ficou em 13,75% ao ano entre janeiro de 2022 e agosto de 2023. Continua depois da publicidade Mesmo com as quedas recentes nos juros básicos, atualmente em 10,5% ao ano, as taxas continuam atrativas e podem voltar a subir na reunião do Comitê de Política Monetária em setembro.O estoque total do Tesouro Direto alcançou R$ 145,39 bilhões no fim de julho, aumento de 1,53% em relação ao mês anterior (R$ 143,19 bilhões) e de 21,17% na comparação com julho do ano passado (R$ 119,98 bilhões). Essa alta ocorreu porque as vendas superaram os resgates em R$ 1 bilhão no último mês.Investidores Em relação ao número de investidores, 335,6 mil participantes se cadastraram no programa no mês passado. O número total de investidores atingiu 29,3 milhões. Nos últimos 12 meses, o número de investidores acumula alta de 17,16%. Continua depois da publicidade O total de investidores ativos (com operações em aberto) chegou a 2,6 milhões, aumento de 16,02% em 12 meses.A utilização do Tesouro Direto por pequenos investidores pode ser observada pelo considerável número de vendas de até R$ 5 mil, que correspondeu a 80,1% do total de 869.618 operações de vendas ocorridas em julho. Só as aplicações de até R$ 1 mil representaram 55,4%. O valor médio por operação atingiu R$ 7.397,50.Os investidores estão preferindo papéis de curto prazo. As vendas de títulos de até cinco anos representam 66,3% do total. As operações com prazo entre cinco e dez anos correspondem a 11,1% do total. Os papéis de mais de dez anos de prazo representaram 22,5% das vendas. Continua depois da publicidade (Com Agência Brasil)"
  },
  {
    "title": "Tesouro Direto acumula rentabilidade de até 1,3% em 1 mês; maré virou de vez?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-tem-rentabilidade-de-ate-13-em-agosto-o-que-esperar-em-setembro/",
    "time": "1 semana atrás",
    "content": "Em um cenário de incertezas e volatilidade, agosto terminou com queda das taxas dos títulos Tesouro Direto, com todos os papéis disponíveis para compra registrando fechamento dos prêmios; Com isso, os investidores que já tinham títulos com taxas mais altas no portfólio viram valorização de até 1,37%. Mas será que a tendência têm fôlego para continuar mais um mês?“Houve queda no prêmio de risco do Brasil com a perspectiva de queda de juros nos Estados Unidos que ajudou países emergentes”, explica João Coutinho, economista e sócio da Rj+ Asset. Ele ainda enxerga “melhora da percepção do mercado” na avaliação da troca de comando no Banco Central.Por outro lado, agosto também foi marcado por discussões sobre o futuro da política monetária no Brasil, com gestores projetando Selic em até 13,50% ao ano, o que segurou as taxas em “patamares interessantes para os investidores”, segundo Gabriela Joubert, estrategista-chefe do Inter. Continua depois da publicidade TítuloRentabilidade em agosto (%)Rentabilidade no ano (%)Tesouro Prefixado 20271–Tesouro Prefixado 20291,37-1,32Tesouro Prefixado com Juros Semestrais 20350,93–Tesouro IPCA+ 20290,570,95Tesouro IPCA+ 20350,27-2,77Tesouro IPCA+ 20450,79-8,29Tesouro IPCA+ com Juros Semestrais 20350,41-0,54Tesouro IPCA+ com Juros Semestrais 20400,68-0,93Tesouro IPCA+ com Juros Semestrais 20550,25-4,38Tesouro Selic 20270,947,36Tesouro Selic 20290,877,28Fonte: Tesouro DiretoTaxas ainda menores – e mais valorização – pela frenteSegundo analistas, a tendência para o fechamento de setembro é um resultado parecido com o de agosto. O assunto do mês é fácil de identificar: as decisões de política monetária no Brasil e Estados Unidos, no próximo dia 18. Joubert projeta que um corte de juros pelo Federal Reserve (Fed, o banco central dos EUA) “pode trazer algum alívio” nas taxas porque a diferença de juros básicos entre Brasil e EUA vai aumentar, o que deixa os títulos do Tesouro Direto mais atrativos. Leia mais: Marcação a mercado: o que muda e como afeta a renda fixa\nCoutinho concorda que a expectativa é de queda nas taxas, mas pondera que “ainda há muitas incertezas no ar e somente após as decisões dos BCs e, principalmente, leitura do teor dos comunicados e atas, o mercado adotará uma tendência mais clara”. Continua depois da publicidade Como investir agora em títulos públicosAté que as incertezas sejam esclarecidas (ou não), a recomendação é não arriscar. Por isso, os prefixados não estão nas listas de recomendações. O Inter está posicionado em IPCA+ e pós-fixados, sem os papéis com 100% da remuneração fixa. Para a RJ+ Asset, os pós-fixados (indexados ao CDI) são a bola da vez por causa da nebulosidade do cenário à frente e alta remuneração que os papéis oferecem. A Nord também prefere o Tesouro Selic para o momento atual e justifica, em relatório, que “esses títulos permitem que o investidor capture uma taxa de juros de dois dígitos e ainda movimentem a carteira em caso de novas oportunidades”."
  },
  {
    "title": "Número de investidores em renda fixa aumenta 7%; CRI puxa a alta",
    "link": "https://www.infomoney.com.br/onde-investir/numero-de-investidores-de-renda-fixa-aumenta-7-cri-puxa-a-alta/",
    "time": "2 semanas atrás",
    "content": "A quantidade de investidores pessoa física em renda fixa aumentou 7% na comparação entre o 2º trimestre de 2024 e o mesmo período do ano passado. Os dados estão no mais recente estudo sobre a evolução dos investidores na B3, divulgado nesta quarta-feira (4).De acordo com a pesquisa, o total de CPFs passou de 16,5 milhões para 17,7 milhões em 12 meses, enquanto o valor sob custódia saltou de R$1,9 trilhão para R$2,3 trilhões, alta de 19%.O principal destaque são os CRIs (Certificados de Recebíveis Imobiliário). O produto apresentou um aumento de 19% na base de investidores e o saldo apresentou aumento 21%, ambos na comparação do fechamento de 2023 e o primeiro semestre de 2024. Em números totais, são 365 mil de investidores pessoas físicas em CRIs, com saldo de R$ 84 bilhões e saldo mediano de R$ 40 mil. Continua depois da publicidade Número de investidores de FIIs também cresce Entre o segundo trimestre de 2023 e o mesmo período de 2024, a quantidade de Fundos Imobiliários negociados na B3 aumentou em 18%, passando do patamar de 373 fundos negociados na B3, em julho de 2023, para 439 em junho de 2024. Nesse mesmo período, o número de investidores com posição no produto aumentou 23%. A entrada de novos investidores em Fundos Imobiliários reduziu o saldo mediano por investidor em 15%, ou seja, os brasileiros estão entrando com tickets menores no produto.Há 12 meses, o saldo mediano por investidor era de R$3,1 mil e, atualmente, o saldo é de R$2,6 mil – similar a produtos mais consolidados entre os investidores como, por exemplo, o Tesouro Direto (R$2,4 mil por investidor) e ações (R$ 2,1 mil por investidor).O perfil de investidores em fundos imobiliário prioriza posições de longo e médio prazo e, em sua maioria, monitoram diariamente seus investimentos. Esses investidores priorizam a rentabilidade, redução de riscos e estabilidade de investimentos. Continua depois da publicidade Tesouro DiretoO número de investidores no Tesouro Direto foi de 2,2 milhões para 2,7 milhões em junho deste ano, crescimento de 19%. Este investimento em títulos públicos subiu o valor de custódia em 8%, atingindo o recorde de R$136,5 bilhões no segundo trimestre de 2024, ante R$116,5 bilhões no mesmo período de 2023.O Tesouro IPCA e o Tesouro Selic se destacam por menor volatilidade e altas taxas de juro, respectivamente, e são responsáveis por 75% do saldo total sob custódia. O saldo mediano do Tesouro Direto reduziu 22% ao sair de R$3,1 mil para R$2,4 mil. Estes resultados estão diretamente ligados ao comportamento de quem aporta capital em meio aos pagamentos cada vez mais atrativos."
  },
  {
    "title": "Tesouro IPCA+: taxas de títulos de inflação têm 7º dia de alta após divulgação do PIB",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-titulos-de-inflacao-engatam-7o-dia-de-alta-apos-divulgacao-do-pib/",
    "time": "2 semanas atrás",
    "content": "O Produto Interno Bruto (PIB) veio acima do esperado nesta terça-feira (3), e parece ter dado ainda mais convicção ao mercado de que o País estará sujeito a maiores pressões inflacionárias. Os títulos do Tesouro IPCA+, que são indexados à inflação, operam com nova alta nas taxas, no sétimo dia seguido de avanço. Após atualização das 13h, chegam a pagar 6,36% ao ano.O Ministro da Fazenda, Fernando Haddad, afirmou nesta terça-feira que a próxima projeção do governo para o desempenho do PIB em 2024 deve superar 2,7% ou 2,8%, contra estimativa atual de 2,5%, e ponderou que se o país não aumentar sua capacidade instalada em meio à aceleração da atividade, é possível que o crescimento econômico pressione a inflação.“Uma atividade mais forte do que o esperado, pode manter a inflação, sobretudo a de serviços, acima da meta”, disse o economista da XP, que prevê uma alta de 0,25 ponto percentual na Selic na reunião do Copom de setembro. Continua depois da publicidade Segundo o levantamento Barômetro do Mercado, elaborado pelo InfoMoney com a participação de 44 gestoras, 36% dos respondentes apontam a inflação como um dos riscos para o mercado brasileiro no curto prazo.Em reação à expectativa de uma inflação mais persistente, o Tesouro IPCA+ 2029alcança juro real (acima da inflação) de 6,36% ao ano. A taxa do papel de 2035 vai a 6,22%, ou 6,24% no título com pagamentos semestrais. Os mais longos, com vencimentos em 2045 e 2055, pagam 6,24% e 6,22%, respectivamente.Os títulos prefixados seguiram caminhos mistos. O Tesouro Prefixado 2027 vinha de quatro sessões de alta até sexta-feira, mas opera próximo à estabilidade desde então. Nesta terça, paga 11,96% ao ano. Já a taxa do papel para 2031 vem em baixa desde que atingiu 12,25% na sexta, e vai a 12,16% hoje. Continua depois da publicidade Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta terça-feira (3):Fonte: Tesouro Direto"
  },
  {
    "title": "Volatilidade à frente? Como investidores podem se preparar para o Copom de setembro",
    "link": "https://www.infomoney.com.br/onde-investir/alerta-de-volatilidade-analistas-recomendam-cautela-antes-da-proxima-reuniao-copom/",
    "time": "3 semanas atrás",
    "content": "O mês de setembro reserva mais uma Super Quarta, mas dessa vez com expectativa de uma possível alta dos juros no Brasil e queda nos Estados Unidos. Por isso, a reunião do Copom, marcada para 18 de setembro, acaba sendo uma das mais aguardadas do ano, prometendo muita volatilidade.Diante deste cenário, analistas recomendam cautela para investir na renda fixa até que seja possível ter mais clareza sobre o próximo movimento do Banco Central. Hoje, o mercado precifica 18% de chance de manutenção da Selic, enquanto uma alta de 0,25 ponto percentual (p.p.) tem adesão de 49,50% e 31% apostam em alta de 0,5 p.p. Enquanto Yuri Alves, economista da Guide Investimentos, diz que a chance de alta dos juros – segundo os contratos de Opção do Copom – é justificada, Hemelin Mendonça, especialista em mercado de capitais e sócia da AVG Capital, diz que a probabilidade de manutenção da Selic ainda está em 50%. Continua depois da publicidade Mal precificada ou não, a próxima decisão do Copom será “pesada” porque vai sinalizar o caminho para as próximas reuniões e ainda depende de dados de inflação, como o IPCA, e de emprego, explica Alves. Diretores do BC, enquanto isso, vêm mostrando que estão atentos aos números da economia, sobretudo os que ainda estão por vir. Super Quarta do mercadoA avaliação dos especialistas, portanto, é de que a reação da curva de juros após a próxima Super Quarta vai depender do tom do comunicado do Banco Central – mais um elemento ainda desconhecido. Continua depois da publicidade Por isso, mesmo quem crave manutenção ou alta da Selic precisa ter calma. “Não alocaria agora, não recomendo nenhum posicionamento diante do contexto atual”, diz Yuri Alves. Ele projeta que dados de inflação e emprego nos EUA também vão contribuir para gerar volatilidade no mercado.Onde investir? Com a baixa visibilidade do curto prazo, o Tesouro Selic entra em cena como uma opção para a reserva de oportunidade, um dinheiro separado em aplicação rentável e segura para quando o investidor identificar um cenário que lhe permita arriscar mais. “Manter-se em ativos atrelados ao CDI ou à Selic ainda é um bom negócio porque oferecem baixo risco”, diz Mendonça, da AVG Capital. Já quem quer se aventurar no Tesouro IPCA+ ou Tesouro Prefixado agora pode pensar em como reduzir o risco do investimento no cenário ainda turbulento. Gabriel Redivo, sócio e diretor de gestão da Aware Investments, recomenda “priorizar vencimentos curtos a médios, que ofereçam uma combinação de segurança e rentabilidade, sem se expor tanto ao risco da marcação a mercado”. Continua depois da publicidade Mas, para os analistas, não há motivos para correr. O fim do IPCA + 6% não é o cenário-base, independentemente da decisão do Banco Central. “A inflação ainda precisa ser controlada de alguma forma, governo e BC precisariam demonstrar outras ferramentas para essa estabilização”, diz Mendonça, sobre o cenário de manutenção da Selic. Ou seja, o mercado deve seguir pedindo prêmios altos para os investimentos."
  },
  {
    "title": "Tesouro Direto: taxas do IPCA+ sobem e dos prefixados caem após Focus",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-taxas-do-ipca-sobem-e-dos-prefixados-caem-apos-focus/",
    "time": "4 semanas atrás",
    "content": "As taxas do Tesouro Direto tomaram caminhos contrários no fim da manhã desta segunda-feira (19), após a divulgação do Boletim Focus, que revisou as projeções de inflação e juros neste ano e em 2025. As taxas dos Prefixados caíram, enquanto o juro real pago pelos títulos indexados ao IPCA subiu.Economistas consultados pelo Banco Central esperam que a inflação feche em 4,22% neste ano, após a quinta revisão altista no relatório. Para 2025, entretanto, a revisão diminuiu de 3,97% para 3,91%. Em relação aos juros, a projeção para a taxa Selic continua em 10,50% ao fim de 2024, mas subiu para 10% em 2025, após ter aumentado para 9,75% na semana anterior, cravando dois aumentos consecutivos de 25 pontos-base. Continua depois da publicidade Leia também: 6 oportunidades que o provável corte de juros nos EUA traz para os brasileirosAs projeções, no entanto, não coincide com a previsão do mercado. Segundo levantamento do Itaú BBA, as curvas de juros encerraram a semana passada precificando a inflação em cerca de 4,5% para o ano de 2024, se mantendo ao redor de 5,5% no ano seguinte. Já a Selic média ao longo de 2025 está precificada em 12%.Nesta segunda-feira, os papéis do Tesouro Prefixado 2027 e 2031 estão com taxas muito próximas, de 11,45% e 11,48%, respectivamente, na segunda atualização do dia, bem abaixo dos 11,51% e 11,54% vistos na abertura da sessão. Continua depois da publicidade Já nos títulos de inflação o movimento foi oposto. O juro real abriu na segunda atualização, com o Tesouro IPCA+ 2029 saindo de 6,08% para 6,13% ao ano. Já o título de dez anos avançou de 5,84% para 5,88%, enquanto o papel mais longo, de vencimento em 2045, voltou aos 6% — aumento de 5,97% para 6,01%.Analistas indicam que o fato de os juros futuros estarem precificando uma alta de 150 pontos-base na Selic para o próximo ano vai pressionar o Comitê de Política Monetária (Copom) em suas próximas reuniões. E isso ainda não estaria refletindo nos títulos, já que os retornos de médio e longo prazos voltaram a subir, mas as taxas estão bastante abaixo do pior momento do ano. Continua depois da publicidade Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta segunda-feira (19), na atualização de 12h01: Fonte: Tesouro Direto. 19/08/2024 – Atualização 12h01 (horário de Brasília)"
  },
  {
    "title": "Tesouro Direto: taxa do IPCA+ bate menor juro real desde março com alívio externo",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-direto-taxa-do-ipca-bate-menor-juro-real-desde-marco-com-alivio-externo/",
    "time": "1 mês atrás",
    "content": "As taxas dos títulos de inflação do Tesouro Direto atingiram seus menores níveis em meses nesta quarta-feira (14), com os papéis do IPCA+ de dez anos voltando ao patamar de meados de março. Na primeira atualização do dia, o Tesouro IPCA+ 2035 apresentava um juro real de 5,79%, mesmo valor do fechamento da véspera. A última vez que a taxa esteve neste nível foi em 19 de março, quando o prêmio acima da inflação era de 5,77%. Leia também: 4 títulos públicos para investir após BC sinalizar possível aumento dos juros, segundo o Itaú BBA Continua depois da publicidade O alívio nas taxas tem como principal gatilho o cenário internacional, com sinalizações constantes de que o banco central dos Estados Unidos tem condições suficientes para iniciar o seu ciclo de corte de juros, possivelmente com 50 pontos-base, em setembro.Essa projeção tem ajudado na valorização do real, com o dólar fechando em queda por seis dias consecutivos, o que diminui a pressão inflacionária de curto prazo.O Tesouro IPCA mais curto, de vencimento em 2029, não registrou a mesma queda de taxa que o papel de dez anos, mas está na mesma trajetória. Na primeira atualização desta quarta-feira, o título tinha juro real de 5,97%, o menor desde 15 de abril, quando encerrou a sessão em 5,95%. Continua depois da publicidade O papel mais longo também voltou nesta manhã para o mesmo patamar visto em 10 de abril, com uma taxa de 5,98%. Prefixados O título prefixado de vencimento em 2031 foi o que sofreu a maior oscilação nas taxas, que foram a 11,56% ao ano na primeira atualização do dia. A última vez que o papel pagou tão pouco foi em 7 de maio, quando o retorno atingiu 11,47%. Já o papel mais curto, com vencimento em 2027, não passou por um movimento tão intenso, e foi a 11,38% anuais. Continua depois da publicidade O movimento se dá pela possibilidade de aumento da taxa Selic pelo Comitê de Política Monetária (Copom) do Banco Central, após sinalização em ata e falas de membros. A precificação tem sido de um juro de 12% ao ano no primeiro trimestre de 2025. Confira os preços e as taxas dos títulos públicos disponíveis para compra no Tesouro Direto nesta quarta-feira (14), na atualização de 10h24: Fonte: Tesouro Direto. 14/08/2024 – Atualização 10h24 (horário de Brasília)"
  },
  {
    "title": "Tesouro paga R$ 260 bi a investidores nesta 5ª; o que fazer com esse dinheiro?",
    "link": "https://www.infomoney.com.br/onde-investir/tesouro-paga-r-260-bi-a-investidores-nesta-5a-o-que-fazer-com-esse-dinheiro/",
    "time": "1 mês atrás",
    "content": "Investidores de renda fixa aguardam com ansiedade a chegada da próxima quinta-feira (15). O dia reserva o vencimento de títulos do Tesouro IPCA+ 2024 no montante de R$ 260 bilhões, entre juros e amortização. E o investidor que vai receber o pagamento do Tesouro tem que fazer o dever de casa para dar o melhor destino aos recursos. Segundo especialistas, a melhor opção é mesmo reaplicar na renda fixa. “Temos muita incerteza na macroeconomia e estrangeiro prefere não entrar na Bolsa, então seguimos bastante alocados em renda fixa”, diz Gabriela Joubert, estrategista chefe do Inter.Para se planejar, diz a especialista do Inter, o primeiro passo é ter clareza do objetivo para o investimento: “se estou pensando em aposentadoria, faz todo sentido travar a rentabilidade em uma taxa maior em títulos de longo prazo; para o curtíssimo prazo, pensamos em outras alternativas, mas precisa traçar um objetivo”. Continua depois da publicidade Depois, a leitura do cenário econômico atual é imprescindível para escolher ativos que combinem com seu perfil de risco e nível de otimismo com a melhor do ambiente. Fabricio Silvestre, analista da Levante, descreve um cenário otimista para os mais arrojados e outro conservador para quem dá ênfase aos riscos que se apresentam para os próximos meses. Leia tambémBrasileiros têm perto de R$ 7 tri investidos, mas quase R$ 1 tri está na poupançaSegundo dados da Anbima, mais da metade do total de recursos estava alocado em renda fixa no fim de junho, englobando os segmentos private, varejo alta renda e varejo tradicionalArrojadoPrimeiro, o investidor que aceita tomar mais risco e aposta na melhora da economia pode aproveitar o evento de liquidez para comprar títulos longos atrelados à inflação, como o Tesouro IPCA+ 2045, ou prefixados, também de vencimento a perder de vista, em 2031 ou 2035.A estratégia está ancorada na perspectiva de cortes rápidos nos juros dos Estados Unidos. “Há dúvidas sobre a desaceleração da economia americana e se isso pode gerar reduções rápidas nos juros, o que seria benigno para a reprecificação desses títulos e geraria retorno adicional ao investidor”. Continua depois da publicidade Se essa hipótese se confirmar, o investidor que comprou títulos com remuneração prefixada veria as taxas caírem em alguns meses, enquanto os papéis que tem na carteira seguem com remuneração alta. Nesse cenário ideal, ele teria a opção de manter os títulos até o vencimento para garantir retornos altos por muitos anos ou ainda vendê-los e lucrar em pouco tempo com a marcação a mercado. “As janelas para investir em IPCA+6% não se abrem o tempo todo, então quanto mais o investidor puder alongar a duration, é melhor”, diz Rafael Winalda, especialista em renda fixa do Inter. Ele explica que, estatisticamente, o juro real de 6% pode enfrentar volatilidade em até 18 meses de alocação, mas investimentos que rompem essa barreira “praticamente não perdem dinheiro”. Duration é o tempo que o investidor leva para recuperar o dinheiro com juros.Leia também: Continua depois da publicidade Renda fixa atrelada à inflação ganha ‘de lavada’ do CDI ao longo do tempo; compare\nEm geral, os papéis mais longos têm maior potencial de valorização porque são mais sensíveis às mudanças na curva de juros. Enquanto o mercado reduziu a expectativa de juros nos próximos anos, os títulos de longo prazo tiveram as maiores valorizações de julho. No entanto, o inverso também é verdadeiro: papéis com vencimentos longos também podem acumular quedas relevantes caso os juros subam. “Por mais que o investidor queira levar esses títulos até o vencimento, a probabilidade de precisar sair antes aumenta conforme o prazo sobe e ele pode ser mais penalizado”, pondera Silvestre. ConservadorJá o investidor conservador olha para a conjuntura atual e enxerga diversos riscos. O foco segue na desaceleração da economia dos Estados Unidos, que pode ser tão brusca a ponto de causar recessão. Nessa hipótese, o efeito seria o contrário do esperado pelo otimista: a aversão a risco aumentaria, tirando a atratividade dos mercados emergentes e fazendo os juros subirem; quem comprou títulos com juro real de 6% teria desvalorização da carteira caso o mercado pague mais. Continua depois da publicidade Diante do horizonte nebuloso, Silvestre prefere a abordagem conservadora. “Sugiro manter o dinheiro em pós-fixados (Tesouro Selic), esperando mais dados para entender a dinâmica da economia americana e expectativas de inflação no Brasil”. Ele ainda argumenta que caso cenário melhore, como aposta o otimista, ainda será possível encontrar taxas atraentes. Os vencimentos para os conservadores são mais curtos. A ideia é fugir da volatilidade dos papéis de longo prazo. “O Tesouro IPCA+ 2029 paga, hoje, juro real de 5,99%, não é uma taxa ruim e não precisa ficar alocado por muitos anos”, diz o analista da Levante. O risco de encurtar a duração da carteira é de reinvestimento. “Se você fica muito focado no curto prazo, oportunidades como o IPCA + 6% passam e, no futuro, não vai dar mais para investir a essa taxa”, alerta Joubert."
  }
]