[
  {
    "title": "Gama Investimentos trará fundo de gestora de Howard Marks para investidor de varejo",
    "link": "https://www.infomoney.com.br/onde-investir/gama-investimentos-trara-fundo-de-gestora-de-howard-marks-para-investidor-de-varejo/",
    "time": "3 semanas atrás",
    "content": "A Gama Investimentos oferecerá, em breve, a chance de que investidores em geral, também chamados de varejo na indústria, tenham acesso a um fundo de crédito global da renomada gestora americana Oaktree Capital Management, que possui Howard Marks como um dos sócios-fundadores e que detém US$ 190 bilhões sob gestão. A expectativa é que o produto seja lançado até o fim do ano. A informação foi antecipada ao InfoMoney pela gestora.Segundo a Gama, o valor mínimo de aplicação do produto ainda não foi definido, mas a casa diz que será “acessível”. Após a conclusão do processo, o fundo será o segundo da gestora lançado para investidores em geral, na esteira de mudanças propostas pela Resolução CVM 175. No começo deste ano, a casa já havia trazido o Man GLG Global Investment Grade Opportunities BRL FIF Multimercado IE, da renomada gestora Man Group. O produto é focado em ativos com grau de investimento, ou seja, de baixo risco. Continua depois da publicidade Atualmente, apenas investidores qualificados, ou seja, com pelo menos R$ 1 milhão em aplicações financeiras, é que têm acesso ao fundo Oaktree Global Credit FIC FIM IE oferecido pela Gama Investimentos nas versões com e sem exposição cambial. No geral, segundo Bernardo Queima, CEO da Gama Investimentos, o produto a ser lançado pela casa será bastante parecido com esse voltado para clientes mais endinheirados. “O nascimento da Gama tem como objetivo dar acesso e quem mais precisa de diversificação é o investidor em geral”, resumiu Queima.No acumulado dos últimos 12 meses até a última quarta-feira (22), o retorno oferecido pelo Oaktree Global Credit com exposição cambial chegou a 24,47%, enquanto o produto sem hedge (proteção cambial) teve ganhos de 16,11%, contra 11,32% do CDI no mesmo período."
  },
  {
    "title": "XP lança fundo de renda fixa que permite resgate 24 horas por dia e 7 dias por semana",
    "link": "https://www.infomoney.com.br/onde-investir/xp-lanca-fundo-de-renda-fixa-que-permite-resgate-24-horas-por-dia-e-7-dias-por-semana/",
    "time": "4 semanas atrás",
    "content": "A XP anunciou nesta segunda-feira (19) o lançamento do XP 24 horas, um fundo de renda fixa que permite resgate 24 horas por dia e 7 dias por semana. O novo produto, voltado para investidores que precisam de flexibilidade em horários não convencionais, estará disponível para o mercado até outubro deste ano.“O XP 24h é um produto pioneiro no mercado que permite ao cliente resgatar parte de sua reserva de emergência imediatamente, sempre que precisar, inclusive aos finais de semana. Em vez de deixar o saldo parado na conta do banco ou em um único ativo de renda fixa que só pode ser resgatado em dias e horários úteis, os clientes podem deixar seu caixa investido e rendendo em um fundo de investimento até o momento do resgate”, explicou José Tibães, sócio e head da plataforma de Fundos da XP Inc.O fundo investe principalmente em títulos públicos federais e em títulos privados de baixo risco, como Tesouro Selic (LFT) e Certificados de Depósito Bancário (CDBs), com tributação que busca seguir a tabela regressiva de imposto de renda. O novo produto busca entregar rentabilidade de 100% do CDI menos custos, e é direcionado tanto pessoa física como pessoa jurídica. Continua depois da publicidade A aplicação pode ser feita diretamente no aplicativo da corretora. A ideia é que o cliente do Banco XP também possa, no futuro, utilizar o novo veículo de investimento como uma reserva de rápido acesso para pagar boletos e faturas de cartões, com a possível alternativa de cadastrar contas em débito automático utilizando o saldo disponível. Outras funcionalidades que a XP pretende desenvolver são Pix direto do fundo para outras contas, resgate automático para cobrir saldo devedor na conta e a possibilidade de fazer portabilidade de salário diretamente para o fundo.O XP 24 horas está em período de soft launch (lançamento restrito) e disponível apenas aos funcionários XP. A previsão é de que ele seja lançado para todo o mercado até outubro."
  },
  {
    "title": "Investidor quer mais fundos de renda fixa do que FIIs pela 1ª vez em um ano; por quê?",
    "link": "https://www.infomoney.com.br/onde-investir/investidor-quer-mais-fundos-de-renda-fixa-do-que-fiis-pela-1a-vez-em-um-ano-por-que/",
    "time": "3 meses atrás",
    "content": "Por ser uma classe que tende a se beneficiar do recuo dos juros, a visão de que a Selic permanecerá em 10,50% ao ano por mais tempo ajudou a diminuir o apetite dos investidores por fundos imobiliários (FIIs) em junho. A mudança ocorreu ao mesmo tempo em que fundos de renda fixa ganharam maior apelo. É isso o que mostra uma pesquisa feita pela XP com assessores do grupo entre os dias 5 e 12 de junho e que obteve 226 respostas. Ao questionar os profissionais, a casa notou que o interesse dos clientes por fundos de renda fixa cresceu e ultrapassou o de FIIs neste mês. Com isso, a classe assumiu a segunda posição entre os ativos que os clientes estão mais interessados neste momento — atrás apenas da renda fixa, o que inclui o Tesouro Direto. Essa foi a primeira vez que os FIIs perderam a medalha de ouro ou prata entre os produtos mais buscados desde maio de 2023.A planilha que te ajuda a calcular a sua renda com Fundos Imobiliários Continua depois da publicidade Rodrigo Sgavioli, chefe de alocação da XP, defende que os fundos imobiliários não perderam a atratividade, mas diz que há uma mudança no mix de alocação. O especialista explica que há um foco maior em FIIs de papel, que oferecem bom carrego por alocar em títulos atrelados ao CDI ou à inflação, em relação a fundos de tijolo, que investem em imóveis e que tendem a sofrer mais com uma Selic elevada por mais tempo.Por outro lado, Sgavioli argumenta que os fundos de renda fixa, com destaque para os produtos com crédito privado na carteira ofereceram boas janelas de retorno nos últimos 12 meses — mesmo após eventos como Americanas e Light, o que pode ter atraído muitos interessados. Outro ponto, diz o profissional da XP, é que o crédito privado ficou “menos óbvio” com o fechamento mais expressivo dos spreads (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) nos últimos meses. Na prática, o movimento deixou a seleção de ativos mais complexa, especialmente de títulos de maior qualidade, como AAA e AA. Continua depois da publicidade “Com o fechamento, um gestor profissional vai conseguir fazer melhor a gestão e entender o que comprar, quando vender ou quanto calibrar o que ele carrega. Está mais difícil fazer [crédito privado] na pessoa física, sozinho”, observa o especialista da XP. Sem riscos “desnecessários”Uma das casas que está com alocação em fundos de crédito é a Azimut Brasil Wealth Management. Wilson Barcellos, CEO da gestora de patrimônio, vê o momento como positivo para se ter renda fixa atrelada ao CDI na carteira e papéis ou fundos que alocam em crédito privado de alta qualidade. Barcellos defende que a casa tem evitado “riscos desnecessários” e que prefere a segurança na alocação, ainda que os retornos registrados 12 meses antes não possam ser replicados daqui para frente. Continua depois da publicidade “Não dá para esperar que os spreads vão continuar fechando na mesma magnitude do passado”, diz. “Ainda existe prêmio, mas preferimos ativos de duration [prazo médio em que o investidor vai reaver o capital alocado mais os juros] menor e de maior qualidade. A assimetria para ir para o risco não está muito melhor”, acrescenta o executivo da Azimut, que não gosta de ativos com vencimentos maiores do que cinco anos, neste momento. Retornos maiores, mas com segurançaSgavioli, da XP, diz que também vê o investimento como atrativo para quem deseja dar o próximo passo para além da reserva de emergência. Uma opção sugerida pelo especialista é buscar fundos de crédito mais high yield (maior risco e retorno) ou de crédito estruturado, em virtude dos spreads menores nos fundos high e mid grade (que possuem menor risco e retorno).Para fazer isso sem elevar o risco da carteira, a sugestão do profissional da XP é que o investidor aumente, ao mesmo tempo, a alocação do portfólio em renda fixa mais conservadora, como em fundos DI sem crédito privado ou em títulos como o Tesouro Selic. Continua depois da publicidade “Vai ter que fazer uma composição e aumentar a parcela em investimentos sem risco de crédito. Pode fazer essa estratégia, ou o investidor pode decidir que vai tomar um pouco mais de risco apenas”, diz Sgavioli.Spreads muito baixos Mas há quem tenha reduzido, de forma marginal, a alocação em fundos de crédito privado neste momento. Eric Hatisuka, CIO do multi family office Mirabaud, defende que os gestores de fundos que alocam em ativos de crédito agora terão que ir para títulos mais arriscados para manter a rentabilidade, já que os prêmios estão mais baixos nos papéis de maior qualidade, como AAA e AA.“Nos fundos de crédito que mais gostamos, vários gestores estão falando que vão ter que fechar o produto. A relação de risco e retorno piorou. Ou você toma mais risco ou você terá que aceitar menos retorno agora”, avalia Hatisuka. Continua depois da publicidade Com um viés mais cauteloso, o executivo do multi family office diz que tem dado preferência agora para alocar em títulos públicos atrelados à inflação (Tesouro IPCA+), com vencimento entre 2027 e 2028, ou em deter um pouco mais de risco em FIIs de papel, porque eles não sofreram com o fechamento de prêmios."
  },
  {
    "title": "Mordida do come-cotas pode passar de R$ 8,7 bi em fundos; cobrança ocorre nesta 6ª",
    "link": "https://www.infomoney.com.br/onde-investir/mordida-do-come-cotas-pode-passar-de-r-87-bi-em-fundos-cobranca-ocorre-nesta-6a/",
    "time": "4 meses atrás",
    "content": "Como ocorre tradicionalmente nos meses de maio e novembro, nesta sexta-feira (31) será realizada a cobrança do chamado “come-cotas” dos fundos de investimentos. Trata-se de um recolhimento periódico e obrigatório de Imposto de Renda sobre os rendimentos de determinadas classes de fundos de investimento.A cada seis meses, é feita uma tributação automática sobre os ganhos apurados pelo investidor naquele período. Para viabilizar a cobrança, a Receita Federal “morde” uma quantidade de cotas do cliente equivalente ao imposto devido, que é retido na fonte. Por isso, o apelido de come-cotas.Desta vez, há chances de que a mordida do Leão em fundos de renda fixa e multimercados com tributação de curto e longo prazo supere os R$ 8,8 bilhões arrecadados pelo governo federal na cobrança de maio deste ano, segundo uma estimativa feita pela Economatica a pedido do InfoMoney. Continua depois da publicidade O cálculo leva em conta o percentual médio obtido do valor do come-cotas pago entre os meses de maio e novembro de 2023 em relação ao patrimônio da indústria de fundos. O número ainda não está fechado – só será possível conhecê-lo com precisão alguns dias após feita a cobrança.Entendendo o come-cotasNa prática, o sistema “toma” uma parte das cotas que representam a rentabilidade do fundo no semestre. Com isso, ele reduz o número total de cotas detidas pelo investidor. A cobrança é automática, ou seja, não é preciso pagá-la via boletos e ocorre sempre no último dia útil dos meses de maio e novembro.A medida, porém, não vale para todos os fundos de investimento. O come-cotas incide sobre fundos de renda fixa (como os do tipo DI), multimercados, crédito privado, cambiais e ouro. Já fundos com tributação de renda variável, como fundos de ações, além de produtos que alocam em debêntures incentivadas e os fundos de previdência estão isentos da antecipação. Continua depois da publicidade Outro detalhe está na taxação. A cobrança terá como base a menor alíquota da tabela regressiva de Imposto de Renda à qual estão expostos, dependendo da sua classificação: curto ou longo prazo.Para os fundos de curto prazo – em que a carteira de títulos tem prazo médio igual ou inferior a 365 dias – a alíquota do come-cotas é de 20%. Já para os de longo prazo – em que o prazo médio da carteira é igual ou superior a 365 dias – o percentual é de 15%.Como funciona a cobrança?O come-cotas funciona como uma antecipação do imposto a ser pago pelo investidor de fundos. Se houver saque antes do prazo mínimo para a cobrança, o cotista terá que pagar a diferença de imposto (dos 15% ou 20%) em relação ao total devido. Continua depois da publicidade No caso de fundos de curto prazo, resgates feitos em até 180 dias estão sujeitos a um imposto de 22,5%. A partir de então, a tributação passa a ser sempre de 20% sobre os rendimentos.Já os fundos de longo prazo têm incidência de Imposto de Renda de 22,5% para resgates feitos em até 180 dias; de 20%, para 181 a 360 dias; 17,5%, no período de 361 a 720 dias; e 15% a partir de 720 dias.Portanto, se uma pessoa investiu em um fundo de longo prazo e resgatou a aplicação 10 meses depois, deveria ter sido tributada a uma alíquota de 20%. Como o recolhimento semestral (come-cotas) foi feito com base na alíquota mínima, de 15%, no resgate será cobrada a diferença. Continua depois da publicidade Tributação de fundos exclusivos Com a aprovação da lei que trata da tributação da renda obtida por meio de fundos de investimentos exclusivos e aplicações em offshores no fim do ano passado, a cobrança de come-cotas nesses tipos de produto passou por mundanças. Antes da aprovação da lei, os fundos de alta renda, tanto no exterior quanto no Brasil, só eram tributados quando os detentores retiravam seus lucros, o chamado “resgate”, o que podia levar anos ou nunca ocorrer.Com a lei, fundos exclusivos passarão a ser taxados semestralmente, no sistema “come-cotas”, e os offshore, uma vez por ano. A Instrução Normativa RFB 2.166 disciplina a cobrança e o recolhimento do imposto sobre a renda obtida por estes fundos até 31 de dezembro de 2023.A partir de agora, estes rendimentos estarão sujeitos a Imposto de Renda Retido na Fonte (IRRF) à alíquota de 15%, com pagamento à vista até 31 de maio de 2024, ou parcelado, em 24 meses, com correção pela taxa Selic.Os contribuintes também poderão antecipar o pagamento do IRRF, e neste caso haverá redução da alíquota para 8%. Neste caso, para os rendimentos apurados até 30 de novembro de 2023, o pagamento será em quatro parcelas, a serem pagas em 29 de dezembro de 2023, 31 de janeiro de 2024, 29 de fevereiro de 2024 e 29 de março de 2024. Para os rendimentos apurados em dezembro, a retenção ocorrerá no final de maio de 2024 e o recolhimento em 5 de junho de 2024."
  },
  {
    "title": "Fundos de renda fixa no exterior batem recorde: “deu 0h, mas dá para entrar na festa”",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-renda-fixa-no-exterior-batem-recorde-deu-0h-mas-da-para-entrar-na-festa/",
    "time": "5 meses atrás",
    "content": "Impulsionados pela maior busca de investidores por diversificação das carteiras e por um momento mais favorável de mercado, os fundos de renda fixa com investimento no exterior bateram recorde de patrimônio líquido em março, de R$ 19,3 bilhões. O valor é mais de três vezes superior ao visto no mesmo período do ano passado, segundo dados da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).O movimento não é à toa e, diante de um cenário externo ainda delicado, analistas afirmam que, embora a “festa” da subclasse tenha começado faz tempo, ainda dá tempo de entrar.As captações líquidas em fundos do tipo também ganharam tração no primeiro trimestre deste ano e chegaram a R$ 9,7 bilhões, contra R$ 146,46 milhões um ano antes. O número, porém, leva em conta uma movimentação atípica em um único fundo vista em fevereiro, segundo a Anbima. Desconsiderando esses efeitos, os depósitos líquidos nos três primeiros meses do ano chegam a R$ 603,8 milhões, o que também mostra um aumento na comparação com o mesmo período do ano passado. Continua depois da publicidade “Por ter essa competição com o CDI e com os instrumentos locais de crédito, a maior parte desse fluxo ocorre pela expectativa de retorno competitiva nesses tipos de fundos”, diz Ian Caó, CIO da Gama Investimentos. Segundo ele, produtos que alocam em ativos de crédito mais high grade (menor retorno e risco) costumam oferecer um carrego médio de 8% e 8,5%, enquanto fundos mais high yield (maior retorno e risco) conseguem entregar um carrego médio de 14% em reais. De olho nesse movimento e nas mudanças recentes na regulação com a chegada da Resolução CVM 175 no ano passado, a casa irá lançar agora em abril um fundo, em parceria com a gestora Man Group. O produto tem 100% do patrimônio líquido alocado no exterior e será voltado para investidores em geral. Anteriormente, produtos como esse estavam direcionados apenas para clientes considerados qualificados (com pelo menos R$ 1 milhão em aplicações financeiras).William Lee, responsável pela mesa internacional na InvestSmart, ressalta que há agora uma maior facilidade para que o investidor em geral tenha acesso a investimentos internacionais, como um todo, diante dos valores mais acessíveis de aplicação e das alterações recentes na regulação. Continua depois da publicidade Bom momento de entrada O profissional da InvestSmart diz que ainda vê atratividade para entrar no segmento. “É como estar chegando numa festa meia noite. Tem festa, mas tem gente que já aproveitou. O início do timing já passou, porém ainda tem oportunidade para rolar”, afirma.Entre as opções disponíveis no mercado, a casa tem preferido alocar em fundos de renda fixa do tipo caixa, que investem em Treasuries (títulos do Tesouro americano), além de fundos com perfil mais high yield. Lee, porém, observa que é preciso analisar bem as empresas investidas, priorizar a diversificação do portfólio e verificar se o investidor está confortável em ficar exposto a esse nível de risco. A XP também vê o momento atual como favorável. Rodrigo Sgavioli, responsável por alocação da área de research (pesquisa) na casa, defende que o investidor pode ganhar não só com o carrego (retorno esperado) positivo do fundo, como também com o fechamento dos spreads (juros adicionais que um ativo de crédito oferece em relação aos dos títulos públicos) dos títulos investidos pelos produtos. Continua depois da publicidade O especialista, porém, avalia que é preciso ir com cautela, diante do forte sobe e desce visto na curva de juros americana nos últimos dias. “Tomar cuidado com o excesso de concentração e risco de duration [prazo médio ponderado de recebimentos dos fluxos de um título]. O melhor é não ser herói e achar que dá pra alongar. A maior volatilidade está nos títulos mais longos”, observa. O ideal, segundo ele, é optar por fundos com uma duration média dos títulos investidos de até três anos. Outro detalhe está no tipo de ativo alocado pelo produto. O profissional afirma que é importante tomar cuidado com o excesso de alocação em ativos mais high yield, que poderiam sofrer mais em um cenário diferente do chamado “Goldilocks“, de cortes de juros significativos e um pouso suave da economia, ou em uma eventual recessão nos Estados Unidos. Sgavioli defende ainda que o melhor é adotar uma carteira mais pulverizada, com um mix de fundos do tipo multiestratégia e de crédito mais estruturado, onde é possível que a gestão monte também posições vendidas (que se beneficiam da queda). Continua depois da publicidade Com ou sem hedge Na hora de escolher os produtos, não há consenso entre os especialistas ouvidos pela reportagem sobre a melhor opção a ser adotada por investidores com relação a alocar em um fundo com ou sem hedge cambial (proteção cambial). Sgavioli, da XP, por exemplo, prefere investir em produtos com hedge, o que garante retornos sem a interferência da variação do real. “O câmbio é muito volátil e traz um fator a mais que não seria o padrão de comportamento de um fundo de renda fixa”, diz. O especialista da XP acrescenta ainda ver o dólar “sobrevalorizado” e afirma que o real estaria “desajustado”. Para ele, a postergação do ciclo de corte de juros americanos ajuda a reduzir o diferencial de juros entre Brasil e faz com que a moeda americana ganhe força no curto prazo. Já Lee, da InvestSmart, prefere ter a exposição ao câmbio ao alocar num fundo de renda fixa com investimento no exterior. O profissional afirma que alguns estudos mais antigos mostraram que a alocação em fundos sem hedge tende a oferecer retornos acima do CDI (taxa de referência da renda fixa) e do Índice Nacional de Preços ao Consumidor Amplo (IPCA) ao longo dos últimos 10 anos, o que ele vê como positivo."
  },
  {
    "title": "Fundos de crédito dão volta por cima e captam R$ 31 bi líquidos no 1º tri",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-de-credito-dao-volta-por-cima-e-captam-r-31-bi-liquidos-no-1o-tri/",
    "time": "6 meses atrás",
    "content": "Após viverem certo “cataclismo” no ano passado com eventos de Americanas, Light e outras companhias, fundos que alocam em ativos de crédito deram a volta por cima e vêm ganhando cada vez mais apelo entre investidores.Prova disso é que as captações líquidas (depósitos menos resgates) em fundos de renda fixa com crédito na carteira chegaram a R$ 31 bilhões no acumulado do primeiro trimestre, o que corresponde a quase um quarto (24%) dos depósitos líquidos feitos em fundos de renda fixa, que bateram R$ 131,7 bilhões entre janeiro e março deste ano. A classe foi a de maior destaque em termos de entradas líquidas nos três primeiros meses do ano.Os dados foram levantados pelo InfoMoney com base em números divulgados pela Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima) nesta semana. Para o cálculo, foram consideradas as quatro subclasses de fundos de renda fixa que alocam em crédito. O volume alocado em fundos de crédito também foi maior do que o visto entre outubro e dezembro do ano passado, quando houve entradas líquidas de R$ 27,5 bilhões. Continua depois da publicidade No acumulado do primeiro trimestre, a liderança em termos de depósitos líquidos ficou por conta dos fundos de renda fixa duração livre crédito livre, que viram o volume líquido chegar a R$ 29,4 bilhões no período. Um dos fatores que podem ter ajudado nas captações são os retornos oferecidos pelos produtos, com destaque para os fundos renda fixa duração média crédito livre, que obtiveram ganhos médios de 3,33% nos três primeiros meses do ano, contra um CDI acumulado de 2,62% no mesmo período. Apenas a subclasse fundo de renda fixa duração alta crédito livre terminou os três primeiros meses do ano com retornos médios abaixo do CDI, no valor de 2,54%. Todos os números utilizados acima levam em conta dados da Anbima. Continua depois da publicidade Em carta mensal, a equipe da Occam afirmou que o mercado de crédito viveu um expressivo fechamento (recuo) dos spreads (juros adicionais que um ativo de crédito oferece em relação aos dos títulos públicos) oferecidos pelos títulos ao longo de março. Esse movimento de recuo, porém, não é novo e vem se estendendo desde o fim do ano passado, o que tem ajudado a incrementar a rentabilidade dos fundos com crédito na carteira desde então. Para a Occam, uma conjuntura de fatores tem favorecido o mercado de crédito privado. Um dos pontos mencionados pela gestora é que a Selic irá cair, mas a expectativa do mercado é que ela se mantenha acima de 9% ao fim do ciclo, o que permitiria que os fundos mantivessem uma boa rentabilidade ao longo de todo o prazo, ainda que menor do que a vista nos últimos meses. Continua depois da publicidade Os especialistas da casa também chamam atenção para o fluxo de captação para a classe, que seguiu forte e que foi acentuado por medidas regulatórias recentes impostas pelo Conselho Monetário Nacional (CMN), que restringiram as emissões de Letras de Crédito do Agronegócio (LCAs), Letras de Crédito Imobiliário (LCIs), além de Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs). “Há ainda um certo otimismo em relação à economia local que, além de acentuar a busca por ativos de risco, tem como consequência uma melhoria nos fundamentos financeiros das empresas brasileiras”, resumiu a equipe de análise da gestora em carta.Fundos têm mais captações do que resgatesAlém de um trimestre mais positivo para fundos de renda fixa que alocam em crédito, fundos de investimento em geral voltaram a ter um primeiro trimestre de mais entradas do que saídas, com as captações líquidas chegando a R$ 105,0 bilhões — número bem melhor do que as saídas líquidas de R$ 73,4 bilhões registradas nos três primeiros meses do ano passado. Continua depois da publicidade Em termos de captações líquidas, os fundos de renda fixa foram o grande destaque no primeiro trimestre, seguido por fundos de previdência, com entradas líquidas de R$ 11,1 bilhões, e por fundos que alocam em participações (FIPs), que tiveram depósitos líquidos de R$ 7,7 bilhões. Por outro lado, fundos multimercados lideraram os resgates líquidos, que ficaram em R$ 28,2 bilhões no primeiro trimestre, número que reduziu na comparação com trimestre imediatamente anterior, em que as saídas líquidas bateram R$ 109,9 bilhões. Fundos que alocam em direitos creditórios (FIDCs) apareceram na sequência, com saídas líquidas de R$ 12,7 bilhões, seguidos por ETFs (fundos de índices), com resgates líquidos de R$ 2,4 bilhões, fundos de ações (-2,1 bilhões) e fundos cambiais (-173,8 milhões)."
  },
  {
    "title": "Renda fixa de curto prazo: fundos “turbinados” viram alternativa a LCI e LCA; entenda",
    "link": "https://www.infomoney.com.br/onde-investir/renda-fixa-de-curto-prazo-fundos-turbinados-viram-alternativa-a-lci-e-lca-entenda/",
    "time": "6 meses atrás",
    "content": "A nova regulação proposta pelo Conselho Monetário Nacional (CMN), no começo de fevereiro, embaralhou o quebra-cabeças de alocação de investidores que viam as Letras de Crédito do Agronegócio (LCAs) e Imobiliário (LCIs) como alternativa para investir e resgatar no curto prazo. Segundo o novo texto, agora o prazo de vencimento das LCAs e LCIs foi alterado de 90 dias, em ambas, para 9 meses e 12 meses, respectivamente. Ou seja, quem alocava com foco em resgatar o investimento em três meses terá que buscar alternativas, sendo que algumas delas não garantirão a mesma isenção de Imposto de Renda (IR) típica de LCAs e LCIs. Uma das opções disponíveis no mercado é a alocação em fundos de renda fixa simples DI, que detêm uma parcela da carteira alocada em títulos privados de baixo risco de crédito, popularmente conhecidos como DI Plus ou DI Crédito Privado, que costumam oferecer retornos mais elevados do que o CDI — taxa que acompanha de perto a Selic. Continua depois da publicidade Para a maior parte dos especialistas consultados pelo InfoMoney, a alternativa pode ser eficaz para quem está de olho em investimentos com uma liquidez menor, mas não deve ser vista como opção para a reserva de emergência — ainda que algumas casas ofereçam produtos com liquidez diária. “Eventualmente, poderia ser uma substituição para prazos mais curtos, de 90 dias”, diz Fabrício Voigt, analista sênior da Aware Investments. O especialista lembra que a parcela de crédito das carteiras desses produtos pode ser formada por ativos como letras financeiras (LFs) e Certificados de Depósitos Bancários (CDBs), mas que os riscos dos títulos tendem a ser mais baixos porque a estrutura do portfólio está diluída no patrimônio. Porém, há algumas diferenças que precisam ser levadas em conta pelo investidor. Ao contrário das LCIs e LCAs, os fundos DI Plus não possuem a cobertura do Fundo Garantidor de Crédito (FGC), que representa uma proteção adicional para investidores que alocam em alguns títulos bancários. Ele devolve até R$ 250 mil por investidor e por instituição financeira, até o teto de R$ 1 milhão, em caso de problemas na instituição, como uma intervenção do Banco Central. Continua depois da publicidade Mesmo sem essa proteção adicional, especialistas avaliam que a alternativa pode ser uma opção interessante, já que há a gestão de um profissional por trás. Nesse caso, o ideal é avaliar o histórico do gestor e do fundo, além de entender um pouco se os papéis que estão na carteira apresentam menor risco de crédito. Quem optar por alocar em um fundo DI Plus agora, porém, terá que se preparar para pagar Imposto de Renda. O produto não oferece a mesma isenção de IR como ocorre com LCIs e LCAs. Esses tipos de fundos também costumam ter a cobrança de taxa de administração, por fazer uma gestão mais ativa da carteira, que costuma variar entre 0,40% e 0,50%, segundo alguns produtos analisados pelo InfoMoney. Cuidado redobradoApesar de ser uma considerada uma alternativa para o curto prazo, Voigt defende que fundos DI Plus não devem ser utilizados como reserva de emergência do investidor, porque possuem crédito privado na carteira, o que deve elevar os cuidados. Continua depois da publicidade Clara Sodré, analista de fundos de investimentos da XP, vai na mesma linha e acrescenta que é preciso entender os riscos envolvidos. “Pode ser uma opção desde que ele tenha um capital estruturado de caixa, com a reserva de emergência, em títulos do Tesouro, por exemplo”.Mas há quem não recomende a alocação em fundos DI Plus como uma alternativa após mudanças em LCIs e LCAs. Na visão de Marília Fontes, sócia-fundadora da Nord Investimentos, o ideal é que o investidor opte por uma posição no Tesouro Selic, se tiver como foco o curto prazo e que prefira correr risco na Bolsa e não com esses tipos de fundos. O cuidado maior não é à toa. Eventos como o das Americanas no ano passado acabaram afetando negativamente os retornos e as cotas de alguns fundos DI que tinham papéis de crédito privado na carteira, como debêntures da varejista, o que torna o investimento mais arriscado se o objetivo for deixar uma aplicada voltada para reserva de emergência."
  },
  {
    "title": "Fundos com crédito privado na carteira superam o CDI com folga em fevereiro; veja retornos",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-com-credito-privado-na-carteira-superam-o-cdi-com-folga-em-fevereiro-veja-retornos/",
    "time": "6 meses atrás",
    "content": "Após uma sequência de mudanças que afetaram em cheio o mercado de crédito privado, fundos que possuem esses tipos de papéis na carteira superaram com folga o CDI (taxa de referência da classe). Em fevereiro, a maior parte dos fundos de renda fixa com essa característica entregou rentabilidade de até 1,09%, bem acima dos 0,80% entregues pelo CDI no mesmo período. Os dados são da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).O melhor resultado foi obtido por fundos de renda fixa duração média crédito livre. Na sequência, vieram os fundos de renda fixa duração livre crédito livre, com retornos médios de 1,06%, e fundos de renda fixa duração baixa crédito livre, com rentabilidade de 0,99%. Apenas fundos de renda fixa duração alta crédito livre encerraram o mês passado abaixo do CDI no mesmo período, com ganhos de 0,76%. Continua depois da publicidade Tipos de fundos de renda fixaRetorno médio em fevereiro (%)Renda Fixa Duração Baixa Crédito Livre0,99Renda Fixa Duração Média Crédito Livre1,09Renda Fixa Duração Alta Crédito Livre0,76Renda Fixa Duração Livre Crédito Livre1,06Fonte: AnbimaRodrigo Marcatti, CEO da Veedha Investimentos, afirma que há três motivos que ajudaram a impulsionar os ganhos de fundos de renda fixa com crédito na carteira no mês passado. Carrego: O primeiro seria o carrego (quanto um ativo de renda fixa gera de rendimentos diariamente até a data de vencimento) elevado dos fundos. O executivo explica que os gestores estão carregando títulos que foram marcados com taxas piores durante o estresse causado por Americanas e Light. Agora, diz, os fundos estão incorporando os rendimentos desses títulos com ganhos mais elevados do que esperados inicialmente. Tributação de fundos de “super-ricos”: Marcatti lembra que as mudanças na tributação de fundos exclusivos fechados no fim do ano passado, por exemplo, geraram um fluxo comprador de investidores mais endinheirados para papéis isentos de renda fixa, de olho em fugir da cobrança do come-cotas (antecipação semestral do IR) em alguns fundos. Como resultado, os spreads (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) de títulos recuaram. Restrição a isentos: Na sequência, vieram restrições impostas pelo Conselho Monetário Nacional (CMN) a alguns tipos de emissões no começo de fevereiro (e que foram amenizadas um mês depois). As medidas reforçaram uma procura maior por debêntures incentivadas, que possuem a isenção de IR para pessoa física, e por debêntures tradicionais, que não apresentam esse tipo de benefício tributário. Como ficam os fundos daqui para frente?Após tamanhas mudanças e rearranjos de fluxo, Marcatti avalia que é possível que a indústria veja uma quantidade de fundos de crédito fechando para novas aplicações. “Se tiver uma corrida muito forte para isentos e uma entrada grande de capital, veremos alguns fundos fechando, porque os gestores terão uma certa dificuldade de alocação em relação aos papéis disponíveis no mercado”, afirma o CEO. O executivo também argumenta que, se a gestão aumentar muito o patrimônio líquido do fundo, o carrego poderá ficar mais diluído. “O gestor vai ter que comprar novos papéis com spread menor. Assim que eles entrarem na carteira, o carrego médio do portfólio vai ficar mais baixo”, lembra. Continua depois da publicidade Outra questão envolve o retorno dos produtos pelos próximos meses. João Arthur Almeida, CIO da Suno Wealth, diz que é bem provável que a rentabilidade não seja tão elevada quanto a que foi vista nos últimos meses. “Não dá pra ter esse nível de fechamento de spread sempre, porque eles já estão num patamar considerado de razoável para baixo. Tem que ter 1% ou 2% a mais quando há um bom risco de crédito, e quando tem um risco pior, tem que ter um spread maior”, diz o executivo da Suno, que acredita numa estabilização do retorno dos fundos nos meses à frente. Embora os retornos possam ser mais baixos no curto prazo, o executivo da Suno avalia que é o momento é favorável para deter uma posição em fundos de crédito, desde que o investidor alinhe a expectativa de rentabilidade com os ganhos que deverão ser obtidos daqui para frente e aloque no produto com um horizonte de investimento mínimo de três anos."
  },
  {
    "title": "Fundos têm nova semana positiva e captam R$ 12 bilhões líquidos",
    "link": "https://www.infomoney.com.br/onde-investir/fundos-tem-nova-semana-positiva-e-captam-r-12-bilhoes-liquidos/",
    "time": "10 meses atrás",
    "content": "Fundos de investimento registraram mais uma semana de entradas líquidas positivas na última semana, com saldo de R$ 12,6 bilhões em captações, mostram dados da Anbima (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais) divulgados na quarta-feira (23).Na semana que encerrou em 17 de novembro, fundos registraram R$ 147 bilhões em resgates, contra R$ 159,6 bilhões em aplicações, mesmo com um dia a menos de operações por conta do feriado de Proclamação da República. No mês, o número acumulado até aqui é de R$ 36,3 bilhões.Produtos que aplicam em renda fixa são destaque mais uma vez, respondendo por quase a totalidade do resultado: a classe teve R$ 12,1 bilhões de entradas líquidas no período. Continua depois da publicidade Investidores estão de olho em títulos públicos de curto prazo, aportando R$ 7 bilhões em fundos que investem 100% do patrimônio líquido nesse tipo de ativo.O pior resultado foi de fundos multimercados, que acumularam resgate líquido de R$ 4,4 bilhões no período, seguidos por fundos de ações, que perderam R$ 2,1 bilhões na janela.Levantamento realizado pela XP na semana anterior revelou que, embora aplicações em ações ainda não estejam acontecendo, o interesse pela renda variável começou a crescer entre investidores pessoa física. Continua depois da publicidade Bem longe dos números da renda fixa, mas ainda positivos na semana, estão os FIDCs (fundos de investimento em direitos creditórios) com R$ 4,8 bilhões, ETFs (fundos de índice), com R$ 1 bilhão, fundos de previdência, com R$ 877,8 milhões, e os FIPs (fundos de investimento em participações), com R$ 273 milhões.No ano, porém, os aportes em fundos de renda fixa apresenta perdas líquidas. As maiores entradas no acumulado de 2023 até aqui são em FIPs (R$ 43,2 bilhões), FIDCs (R$ 25 bilhões) e em fundos de previdência (R$ 12,6 bilhões).Brasileiros investem R$ 5,5 tri em 2023A Anbima também divulgou dados atualizados sobre o volume de investimentos realizado por pessoas físicas no ano. Em setembro, o montante alcançou R$ 5,5 trilhões, um aumento de 9,7% em comparação com o valor total do ano passado e engloba os segmentos a tradicional, varejo alta renda e private. Continua depois da publicidade Mais da metade dos investimentos responde por aportes em títulos e valores mobiliários, que somaram R$ 2,8 trilhões, em setembro de 2023.Leia mais:\nCrédito privado aquecido vira opção nos “últimos suspiros” da renda fixa; veja ativos recomendados"
  },
  {
    "title": "Emissões de debêntures devem bater R$ 230 bilhões neste ano, prevê Bradesco BBI",
    "link": "https://www.infomoney.com.br/business/emissoes-de-debentures-devem-bater-r-230-bilhoes-neste-ano-preve-bradesco-bbi/",
    "time": "11 meses atrás",
    "content": "A manutenção de uma taxa de juros elevada no Brasil impulsionou as emissões de títulos de dívida emitidos por empresas neste ano, mesmo diante de um cenário mais restritivo de juros no mundo e de incertezas acerca da questão fiscal brasileira.Um dos destaques deve ser novamente as debêntures. Nos cálculos de analistas do Bradesco BBI, as emissões do papel podem ultrapassar os R$ 230 bilhões neste ano, se mantido o volume médio de R$ 21 bilhões visto nos últimos três meses — valor que é superior aos R$ 13 bilhões mensais registrados, em média, no primeiro semestre.Os números representam uma recuperação das ofertas no mercado primário após meses de janela fechada intensificados por eventos de crédito como Lojas Americanas e Light, mas não devem exceder o valor emitido em debêntures em 2022, que chegou a R$ 271 bilhões. Continua depois da publicidade Em relatório divulgado na última sexta-feira (27), a casa destacou que o baixo volume de emissões no mercado de ações brasileiro, juntamente com o fechamento do mercado externo para a emissão de bonds (títulos de dívida emitidos por governos ou empresas), ajudaram a manter certa resiliência nas ofertas primárias de debêntures e de outros ativos de renda fixa neste ano.Segundo os analistas, o volume médio de emissões de bonds entre 2017 e 2021 ficou em US$ 20 bilhões, número maior do que os US$ 10 bilhões mensais registrados no acumulado deste ano até setembro. Os dados excluem os números de emissões soberanas.Além da alta dos rendimentos oferecidos pelos títulos do Tesouro americano (Treasuries), tradicionais emissores de bonds no mercado externo passaram a acessar mais o mercado local com a emissão de debêntures e de outros títulos incentivados, como Certificados de Recebíveis do Agronegócio (CRAs) e Imobiliário (CRIs). É o caso de companhias do setor de alimentos, petróleo, mineração e serviços de comunicação, diz a casa. Continua depois da publicidade “As empresas também estão recomprando bonds no mercado externo que possuem taxas mais onerosas e emitindo no mercado local com taxas mais favoráveis, apesar do juro ainda elevado no mercado doméstico”, destacam os profissionais.As emissões locais também tem sido favorecidas pela expectativa do mercado de que a taxa de juros deve terminar abaixo de 10% no fim de 2024, o que pode aliviar o custo financeiro das companhias.Fundos mais cautelosos com bondsDentro dos fundos, gestoras também têm concentrado as alocações em ativos locais, dado o nível de spread (juros adicionais que um ativo de crédito oferece em relação ao dos títulos públicos, considerados de baixo risco) mais atrativo, caso da AF Invest, que contou sobre a posição em relatório. Continua depois da publicidade A Ibiuna é outra casa que também está mais cautelosa com posições em ativos do exterior e diz estar aguardando um momento mais “favorável” para aumentar a exposição de forma mais relevante.“Precisamos ver uma redução da volatilidade e também um pouco mais de prêmio de crédito [spread sobre a curva soberana americana]. O mercado de crédito, assim como o de ações, segue ciclos de preços e temos que ter parcimônia e paciência para esperar momentos mais promissores”, destacou a casa em relatório.Para a Ibiuna, ainda há “boas oportunidades” no mercado local com mais gordura de preços em nomes mid yield (médio risco e retorno)."
  }
]