[
  {
    "title": "Gen Z, que odeia trabalho presencial, deve ocupar 70% das vagas de trabalho até 2030",
    "link": "https://www.infomoney.com.br/advisor/profissao/gen-z-que-odeia-trabalho-presencial-deve-ocupar-70-das-vagas-de-trabalho-ate-2030/",
    "time": "3 dias atrás.",
    "content": "Recentemente um grande banco anunciou que iria cortar parte de seu pessoal. Um dos critérios utilizados seria dispensar, principalmente, quem não se dispunha a voltar ao trabalho 100% presencial. Exemplos como esse acendem uma luz vermelha gigantesca no painel dos departamentos de recursos humanos.Afinal, vamos voltar ao “velho normal” ou não? A resposta para essa pergunta não é tão simples, porque ela passa pelas mudanças profundas operadas na sociedade durante a pandemia. No entanto, não há dúvidas entre os especialistas em recursos humanos de que o velho nunca mais será o normal. Especialmente porque o futuro do trabalho conta com uma variável importante que será preciso considerar: a mudança das gerações no comando e em diversos postos dentro das companhias, segundo Marisabel Ribeiro, diretora executiva de estratégias de talentos da Mercer, uma consultoria de carreira do grupo MarshMcLennan. Com receita anual de US$ 4,5 bilhões, a consultoria norte-americana está presente em 140 países e faz um levantamento anual para detectar novas tendências. O Global Talent Trends 2024 indica que até 2030 a geração Z (dos nascidos depois do ano 2000) já responderá por um terço dos postos de trabalho e até 2025, ano que vem, a Geração Y (formada pelos nascidos depois dos anos 80) já estará com 70% das vagas. Com esse cenário, os planos de alguns setores de voltar completamente ao “velho normal” não devem vingar. Isso porque, segundo ela, essa nova geração tem uma posição muito mais consolidada sobre a importância da qualidade de vida e não vai abrir mão disso. Continua depois da publicidade Leia tambémO que você precisa saber para recomeçar sua carreira no home office1 em cada 4 gestores admite que volta ao presencial busca incentivar demissõesSegundo a consultoria, diante desse cenário as empresas terão de mudar o foco nos próximos anos. Se antes o workaholic era um exemplo de resultado a ser perseguido, agora começam a ser valorizadas as condições de trabalho mais flexíveis que não levem o funcionário ao burnout. “A mudança mexe até com o foco das empresas, que antes era no cliente e agora precisa se concentrar em seus colaboradores em primeiro lugar”, diz Marisabel. Ela cita um dado da pesquisa que mostra que estratégias voltadas para pessoas geram resultados reais como a redução de 41% no absenteísmo (aquelas ausências constantes ao trabalho) e de 24% na rotatividade do quadro.A especialista admite, no entanto, que há setores mais aderentes aos modelos voltados aos aspectos humanos e à flexibilidade como, por exemplo as startups e as consultorias. Por outro lado, há resistência entre empresas de serviços financeiros e companhias ligadas ao agronegócio. “Claro que a natureza do negócio interfere na decisão. Mas o avanço das novas gerações vai pressionar cada vez mais pela flexibilização em qualquer setor. O momento atual é de ajuste, porque já tivemos o 100% home office, o híbrido e a rebelião contra a volta ao presencial total”, diz a executiva. Continua depois da publicidade Dores da mudança geracionalHoje quem está no comando em muitas organizações são pessoas da chamada geração X, formada pelos nascidos após 1965 até 1980. Para a especialista, essas pessoas até se acham jovens e modernas, mas não sabem como lidar com a geração Z, o que é um risco para a empresa na busca por talentos. A nova geração, em muitos casos, nem quer ser líder e ter toda a dor de cabeça de gerir equipes. Eles questionam se o esforço vale a pena e, muitas vezes, quando estão desmotivados nem falam sobre o assunto, o que deu origem a um fenômeno global denominado “quiet quitting”, ou demissão silenciosa, devido à falta total de engajamento no trabalho.Tais características geracionais já estão interferindo na atração de talentos. As empresas de recrutamento estão com dificuldades para selecionar candidatos, mesmo para cargos altos em boas empresas. “A pessoa pode estar em uma empresa pequena, com salário menor, mas quando sabe que a vaga exige trabalho 100% presencial, ela nem quer ouvir a proposta”, disse Camilo Zanette diretor-executivo da Croma Consultoria de Recursos Humanos.A resistência à flexibilidade, porém, pode provocar uma piora nos resultados com os funcionários desmotivados saindo em busca de novas oportunidades. “Isso pode afetar a competitividade de uma empresa e reduzir sua atratividade para novos talentos”, na opinião de Zanette. Continua depois da publicidade Híbrido x presencialSegundo estudo Global Talent Trends 2024, até o final do ano passado 65% das empresas já estavam trabalhando em sistema híbrido, 23% no presencial total e 12% remoto total. Um bom indício de que a flexibilidade já começa a dar sinais de vigor foi a contratação de Brian Niccol como novo CEO da Starbucks. Isso porque o executivo exigiu o home office total, por morar na Califórnia, a 1,6 mil quilômetros da sede da empresa em Seattle. Claro que ele irá algumas vezes para a empresa, de avião particular, mas colocou em xeque o sistema presencial até mesmo nos altos cargos.“As adaptações estão avançando em todos os níveis e hoje é comum ver escritórios às moscas nas sextas-feiras”, diz Marisabel. Mas a especialista não acredita que as empresas adotem tão rapidamente o sistema dos 4 dias de trabalho por semana, por exigir uma revisão mais profunda nos processos de trabalho. “Mesmo assim o ‘sextou’ que os funcionários dizem já é um indicativo de que, se a empresa não muda, os funcionários mudam assim mesmo”."
  },
  {
    "title": "Entre o mar e os investimentos, assessoras disputarão maior regata da América Latina",
    "link": "https://www.infomoney.com.br/advisor/entre-o-mar-e-os-investimentos-assessoras-disputarao-maior-regata-da-america-latina/",
    "time": "3 dias atrás.",
    "content": "O mercado financeiro marcará presença na próxima edição da Regata Internacional Recife – Fernando de Noronha (Refeno), a maior da América Latina. Renata Vianna e Laís Souza, assessoras de investimentos da Blue3, vão trocar temporariamente o escritório pelo mar na competição marcada para o dia 28 de setembro.A aventura não é novidade para Renata, que desde criança pratica natação e, em 2019, iniciou sua relação com a vela.“Os meus dois sonhos eram participar de uma prova de natação em Noronha – que realizou em 2015 – e chegar de barco ao arquipélago”, revela. “E aí, durante a pandemia da Covid-19, eu decidi realizar esse segundo sonho”, relembra. Continua depois da publicidade De lá para cá, ela já participou da Refeno em três oportunidades. No ano passado, chegou na terceira posição em uma das modalidades da competição, cujo percurso é estimado em 300 milhas náuticas – equivalente a 560 quilômetros.Influenciada pela colega Renata, Laís Souza está iniciando no esporte, mas já testemunha os benefícios da atividade tanto para a vida como para o trabalho.“Eu tenho toda uma questão com água porque não sei nadar”, revela aos risos. “Mas eu acho que temos de nos desafiar o tempo todo, superar os nossos medos, temos de nos redescobrir e foi aí que tudo começou”, detalha. Continua depois da publicidade A Refeno será a segunda competição de Laís, que no mês passado, ao lado de Renata, participou da regata Aratu – Maragojipe, que reuniu mais de 100 embarcações. E, pelo jeito, a então novata superou o primeiro desafio.“Foi incrível porque é preciso do comprometimento de todo mundo no barco, do alinhamento em busca do mesmo objetivo e você aprende muito sobre resiliência”, conta. “Nas adversidades, a gente aprende a aceitar as condições e faz o melhor possível a partir delas”, pontua.Leia também: Continua depois da publicidade A estagiária que virou a melhor assessora do mercado – com R$ 840 mi sob custódia Garoto prodígio: assessor de 18 anos capta quase R$ 30 milhões em seis meses\nLições do esporte para o escritórioFormada em economia pela USP de Ribeirão Preto (SP), Laís tem 17 anos de mercado financeiro e hoje é líder comercial na Blue3, assessoria de investimentos com R$ 27 bilhões sob custódia e mais de 600 colaboradores. As lições que ela tem aprendido no mar também têm feito diferença na sua rotina no escritório.“Eu acho que a vela traz muita correlação com o nosso negócio”, confirma Laís, que cita aspectos como espírito de equipe, planejamento estratégico e resiliência como fatores comuns nas duas atividades. “E você precisa tirar o melhor daquela condição que você tem no momento, algo muito correlacionado com o nosso negócio”, explica.Renata Vianna e Laís Souza, assessoras de investimento da Blue3 (Foto: Divulgação)Os ensinamentos não são novidade para Renata, que se formou em administração de empresas e educação física – chegando a dar aula de natação no Rio de Janeiro. Continua depois da publicidade “Eu comecei a nadar com oito anos e era atleta de competição, o que me trouxe disciplina em primeiro lugar”, conta. “E esse sentimento eu carrego comigo até hoje no trabalho”, complementa.Com 31 anos de mercado financeiro, ela iniciou no segmento de assessoria de investimentos também na época da pandemia – um divisor de águas tanto do lado pessoal como do profissional.“Eu era CLT e tinha medo de sair daquela zona de conforto, não ter mais plano de saúde e salário pingando todo dia 27”, relembra. “Mas o estresse e a pressão estavam tão grandes [no trabalho anterior], que eu decidi mudar de carreira e seguir essa tendência de mercado”, recorda.Se o ambiente corporativo mudou, o equilíbrio entre o trabalho e o esporte jamais abandou a rotina da carioca, criada em Florianópolis (SC).“Além da natação, eu frequento a academia todos os dias, não importa se está chovendo ou se o mundo está caindo”, brinca. “Mesmo se eu tiver uma reunião até nove da noite, eu dou um jeito de ir depois”, detalha assessora, lembrando que anda sempre com uma mochila para o treino – uma extensão do corpo de Renata, brinca a colega Laís.Leia também: Como ser assessor? XP tem 15 mil vagas gratuitas para formação; veja como participar"
  },
  {
    "title": "Número de assessores de investimentos cresce quase 10% em um ano",
    "link": "https://www.infomoney.com.br/advisor/numero-de-assessores-de-investimentos-cresce-quase-10-em-um-ano/",
    "time": "1 semana atrás.",
    "content": "O mercado de assessores de investimentos fechou o mês de julho com 26.138 profissionais, aponta relatório mensal da ANCORD (Associação Nacional das Corretoras e Distribuidoras de Títulos e Valores Mobiliários, Câmbio e Mercadorias). O número – último dado disponível da entidade – representa um avanço de 9,1% nos últimos 12 meses.No final de junho, o número de assessores de investimentos no Brasil estava em 25.898.Leia também: Continua depois da publicidade Perfil do assessor de investimentos: maioria é homem, do Sudeste e tem até 45 anos\nDe acordo com o documento, 79% dos assessores de investimento no Brasil são homens e 35% dos profissionais têm entre 26 e 35 anos. O intervalo entre 36 e 45 anos aparece na sequência com 31%. Assessores com mais de 65 anos são a minoria e representam apenas 2% do segmento.A região Sudeste contempla 62,1% do total de assessores distribuídos pelo País. O destaque fica para São Paulo que, sozinho, conta com 40,1% dos profissionais.O Sul do País aparece na sequência, com 23,8% dos assessores brasileiros, seguido do Nordeste (7,3%), Centro-Oeste (5,5%) e o Norte (1,3%). Continua depois da publicidade De acordo com o relatório mensal da ANCORD, 93,2% dos assessores têm ensino superior completo. 20,7% deles contam com especialização (pós-graduação ou MBA) e 4,3% fizeram mestrado ou doutorado.Leia também:\nA estagiária que virou a melhor assessora do mercado – com R$ 840 mi sob custódia “Todos meus clientes me deram a nota máxima”, diz melhor assessor do mercado"
  },
  {
    "title": "Elon Musk pode se tornar primeiro trilionário do mundo; entenda",
    "link": "https://www.infomoney.com.br/carreira/elon-musk-pode-se-tornar-primeiro-trilionario-do-mundo-entenda/",
    "time": "1 semana atrás.",
    "content": "Elon Musk, dono do X e da SpaceX, pode se tornar o primeiro trilionário do mundo até 2027, segundo pesquisa divulgada pela plataforma Informa Connect Academy na sexta-feira (6).De acordo com o levantamento, o empresário é o favorito para atingir tal patrimônio primeiro porque sua fortuna bilionária “cresce a uma taxa média de 109,88% a cada ano”.Musk já é o homem mais rico do mundo. Segundo dados da Bloomberg Billionaires Index deste domingo (8), o ricaço que gosta de dormir ouvindo podcast sobre o fim da humanidade tem US$ 237 bilhões.  Mais trilionáriosApós Musk, a pesquisa diz que outros empresários também poderiam ultrapassar a marca nos próximos anos. Os primeiros seriam Gautam Adani, fundador do conglomerado indiano Adani Group, e Jensen Huang, cofundador da Nvidia.A fortuna de ambos também cresce a uma taxa média acima de 100% ao ano, segundo o material. Adani é o 13º mais rico do mundo e Huang está na 18ª posição.Na sequência aparecem Prajogo Pangestu, magnata indonésio do setor de energia e mineração, e Bernard Arnault, empresário francês chefe da LVMH, a maior empresa de artigos de luxo do mundo. Outros 23 nomes são citados. Continua depois da publicidade Veja lista dos 10 possíveis primeiros trilionários do planeta:NomeFortunaAno estimado para atingir US$ 1 trilhãoElon MuskUS$ 237 bilhões2027Gautam AdaniUS$ 99,6 bilhões2028Jensen HuangUS$ 90,5 bilhões2028Prajogo PangestuUS$ 33,8 bilhões2028Bernard ArnaultUS$ 181 bilhões2030Mark ZuckerbergUS$ 178 bilhões2030Philip H. KnightUS$ 35,4 bilhões2030Mukesh AmbaniUS$ 111 bilhões2033Michael DellUS$ 96,3 bilhões2033Steve BallmerUS$ 140 bilhões2034Fontes: Informa Connect Academy e Bloomberg Billionaires Index"
  },
  {
    "title": "Recuperei perda de R$ 996 mil no day trade em 1 ano com ajuda de assessor financeiro",
    "link": "https://www.infomoney.com.br/carreira/recuperei-perda-de-r-996-mil-no-day-trade-em-1-ano-com-ajuda-de-assessor-financeiro/",
    "time": "1 semana atrás.",
    "content": "Vivendo de day trade há oito anos, o jovem Caio Ribeiro começou cedo na profissão, inspirado pelo pai, que era operador do mercado financeiro na bolsa. Com um patrimônio inicial de R$ 10 mil, ele conseguiu multiplicar esse valor em quatro anos, alcançando a impressionante marca de R$ 996 mil. No entanto, em um “Dia de Fúria”, Caio viu grande parte desse patrimônio evaporar. Nos dias seguintes, ao tentar recuperar uma parte, ele perdeu o trabalho de quatro anos em apenas quatro dias – restando-lhe apenas R$ 18 mil. A volta por cima aconteceu com a ajuda profissional de um assessor de investimentos, e em um ano, com muita dedicação e talento, Caio recuperou todo o valor perdido. Conheça agora sua história e os aprendizados ao longo dessa jornada. s, ele começou a acertar suas operações no índice e no dólar, acumulando ganhos significativos. “Comecei a pegar uma época boa no índice e no dólar, acertando no operacional, e cheguei aos R$ 996 mil”, relembra. Continua depois da publicidade Day Trade na Expert XP 2024: Conheça os vencedores do campeonato de trading\nA perda devastadoraApesar de estar em uma boa fase, Caio enfrentou um desafio inesperado. Em um dia de alta volatilidade no mercado, ele se viu em uma posição vulnerável. “Peguei um dia muito volátil, um ‘mercado de notícia’ (com um importante indicador econômico nos EUA). Eu estava muito vendido, e aí o mercado começou a subir, comecei a perder, a fazer muito preço médio, e ‘travei’; comecei a me enrolar, perder, perder, perder… Fiquei o dia inteiro operando e fechei com R$ 600 mil negativos, em índice e dólar”, descreveu. Os problemas não pararam por aí. Com a cabeça abalada pelas perdas, Caio continuou operando nos dias seguintes. Foi quando o seu patrimônio evaporou. Continua depois da publicidade “Aí, comecei a ficar com a ‘cabeça ruim’ e tive 4 dias seguidos de perdas… e terminei a semana com R$ 18 mil de patrimônio”, lamentou. Em questão de dias, ele passou de R$ 996 mil para apenas R$ 18 mil, uma perda que representou quatro anos de trabalho. “Perdi em 4 dias, 4 anos de trabalho no trader”, contou.O impacto psicológico e a importância do controle emocionalO controle emocional foi um dos maiores desafios enfrentados ao longo dessa jornada. A perda abrupta de um patrimônio construído ao longo de anos abalou profundamente a confiança e a capacidade de tomar decisões racionais no mercado. “Quando a gente perde, o psicológico se abala e, no outro dia, a estratégia que você já tem, você fica com medo de entrar”, refletiu. Continua depois da publicidade Esse impacto psicológico pode fazer com que até mesmo traders experientes hesitem e percam oportunidades, ou pior, tomem decisões precipitadas em um esforço desesperado para recuperar perdas. Aprender a lidar com o estresse e a manter a calma sob pressão tornou-se fundamental para evitar erros futuros, acrescentou ele.Olhando em perspectiva para o passado e com uma mentalidade mais equilibrada, ele entende que o sucesso no day trade não depende apenas de técnicas, mas também de uma mente forte e resiliente. Continua depois da publicidade Trader em debate\nEntenda o papel transformador dos mentores para o sucesso no trading Problema no trade não é só emocional, mas falta de técnica, dizem traders experientes Combinação de técnica e ferramenta adaptada ao estilo é receita de sucesso no trade Copy trading e robôs podem coexistir com métodos tradicionais? Traders dizem sim\nA recuperação e o papel do assessor de investimentosDiante de uma situação tão adversa, Caio sabia que precisava recomeçar. Foi nesse momento que ele buscou o apoio de um assessor de investimentos. “Nesse momento em que recuperava a confiança, passei a contar com a assessoria”, destacou. Com ajuda profissional, Caio começou a aplicar seu capital de forma mais estruturada, evitando deixar o dinheiro parado e permitindo que rendesse com as aplicações. O assessor de investimentos da Nomos, Fabio Gutierrez, explicou a estratégia adotada: “Criamos uma conta trader, na XP, para fazer os cliques e outra conta de segurança. Dessa forma, ele não alavancou todo o seu patrimônio, deixando ele protegido”, afirmou Fabio. Essa abordagem ajudou Caio a recuperar a confiança e a disciplina necessárias para voltar ao mercado.A estratégia para recuperar R$ 996 mil em um anoApós enfrentar a devastadora perda de R$ 996 mil, Caio Ribeiro sabia que a recuperação exigiria mais do que apenas perseverança; ela demandaria uma estratégia bem estruturada e uma disciplina rigorosa. “Aí fui recomeçando, e recuperei em um ano o valor perdido”, disse ele, ressaltando que o primeiro passo foi definir metas claras e realistas, tanto de ganhos quanto de perdas, e segui-las à risca. Caio começou, então, a operar com volumes menores, retomando aos poucos a confiança e a consistência em seus trades. Com o apoio da assessoria, ele passou a aplicar parte do capital em investimentos mais seguros, garantindo uma base financeira sólida enquanto retomava as operações no mercado. Essa abordagem cautelosa, aliada ao suporte profissional e à experiência adquirida, permitiu que Caio, em apenas um ano, reconstituísse todo o patrimônio perdido, demonstrando a importância de um gerenciamento de risco eficiente e de uma mentalidade focada na recuperação.O operacional e a flexibilidade no setupPara Caio Ribeiro, o sucesso no day trade está intimamente ligado à sua capacidade de adaptar o setup às condições dinâmicas do mercado. “O ‘setup’ oscila muito, a gente oscila mais do que o próprio índice”, comentou. Ele explica que seu operacional não segue um modelo rígido; ao contrário, ele ajusta sua estratégia conforme observa o comportamento do mercado, tanto no Brasil quanto no exterior. O trader acompanha de perto o mercado internacional e o dólar, usando essas informações para guiar suas decisões. “Muitas vezes tentamos trabalhar contra o fluxo do próprio índice, mas, se o mercado começar a ir contra o que pensamos, mudamos a estratégia para acompanhar o fluxo”, detalha. Essa flexibilidade permite que Caio tome decisões rápidas, até mesmo de comprar na máxima ou fazer um ‘stop’ imediato se o mercado mudar de direção. “Então, não consigo dizer exatamente qual é o meu ‘setup’, ele varia de acordo com o que estamos olhando na hora, no momento”, conclui. Portanto, essa abordagem adaptativa é um dos pilares de seu sucesso, permitindo-lhe ajustar suas operações em tempo real e maximizar as oportunidades de lucro.Saiba mais:\nQuais são os principais gráficos da análise técnica? Quais são os primeiros passos para iniciar no day trade? Como viver de trading?\nAprendizados e o futuroPara Caio, o maior aprendizado dessa experiência não foi apenas financeiro, mas também emocional. “Um dos meus maiores propósitos é não passar novamente pelo que eu passei. Não é só referente ao dinheiro, mas ao trabalho. Eu gosto disso, eu gosto do que eu faço. Gosto de viver do que eu faço”, refletiu. “Se o dinheiro (para o day trade) acabar, fico sem trabalho.”Hoje, ele é mais cauteloso em suas operações e tem uma estratégia clara para evitar perdas catastróficas no futuro. “Agora, chegando num valor estipulado, paro (stop loss)”, diz, finalizando com uma frase aprendida com seu pai: “Caio, o mercado tem todo dia. Com ou sem você. Então, se você não estiver, o mercado não vai sentir sua falta, quem vai sentir é você.”Confira cobertura completa da Arena Trader:\nB3 pretende lançar futuro de ouro ainda esse ano, e de Ethereum no início de 2025 Especialistas veem melhora da atuação de influencers no mercado de trade Influenciadores creem que autenticidade impulsiona conhecimento no mercado financeiro Como portfólios automatizados podem permitir múltiplas estratégias e diversificação Desenvolvimento de portfólio com uso da automação cresce nas operações de trading Copy trading pode trazer rentabilidade e diversificação nas operações de day trade"
  },
  {
    "title": "Conheça as 10 melhores faculdades nos EUA para a carreira e o salário, segundo o WSJ",
    "link": "https://www.infomoney.com.br/carreira/conheca-as-10-melhores-faculdades-nos-eua-para-a-carreira-e-o-salario-segundo-o-wsj/",
    "time": "2 semanas atrás.",
    "content": "A Universidade de Princeton é a melhor faculdade dos Estados Unidos pelo segundo ano consecutivo quando se analisa a entrada dos alunos no mercado de trabalho. É isso que mostra o ranking WSJ/College Pulse Rankings 2025, divulgado nesta semana pelo jornal americano.As três primeiras posições do ranking são ocupadas pela Universidade de Princeton, Babson College e Universidade de Stanford. Apenas a primeira posição se manteve em relação ao ranking do ano passado, quando o MIT e a Universidade de Yale ficaram na segunda e terceira posições, respectivamente.Diferentemente de grande parte dos rankings de universidades americanas que consideram a reputação, o WSJ/College Pulse avalia fatores que posicionam melhor os graduados para o mercado de trabalho e o sucesso financeiro.  Entre os critérios de classificação, os resultados dos alunos têm 70% de peso e levam em consideração as chances dos graduandos de se formarem e seus ganhos futuros, equilibrando os outros 30% com o ambiente de aprendizado e feedback dos alunos sobre a vida universitária.Leia mais: Morar nos EUA: quanto é preciso ter para “se sentir rico” nas maiores cidades?Segundo o Wall Street Journal, metade das faculdades entre as 50 melhores deste ano são novas, incluindo instituições grandes e pequenas, públicas e privadas, técnicas e de artes. Continua depois da publicidade As escolas públicas estão entre as que mais subiram no ranking de 2025, com duas entre as 10 primeiras: a Universidade da Califórnia, Berkeley, em 8º lugar, e o Instituto de Tecnologia da Geórgia, em 9º. Nenhuma escola pública estava entre as 10 melhores no ano passado.Veja o top 10 geral: Universidade Tipo Universidade de Princeton Privada Babson College Privada Universidade de Stanford Privada Universidade de Yale Privada Claremont McKenna College Privada Instituto de Tecnologia de Massachusetts (MIT) Privada Universidade de Harvard Privada Universidade da Califórnia (Berkeley) Pública Instituto de Tecnologia da Geórgia Pública Davidson College Privada Fonte: WSJ, College Pulse e Statista Foco na empregabilidade Universidade de Princeton. (Foto: Reprodução/site)As faculdades do ranking encontraram muitas maneiras de preparar seus alunos para o sucesso, segundo o WSJ. Entre os principais recursos estão a rede de ex-alunos engajados que facilitam as carreiras dos novos graduados, as possibilidades de estágios de férias intermediados pelas universidades e as grades flexíveis, que permitem adaptações para abarcar mais habilidades. Continua depois da publicidade A número 1 do ranking, Princeton, trabalha arduamente nas duas primeiras opções. A rede de ex-alunos da universidade é extremamente influente e engajada, atuando como ponte em muitos casos. “Networking, especialmente com ex-alunos, é uma das coisas mais importantes que estudantes universitários e recém-formados podem fazer para ajudar a iniciar suas carreiras”, afirmou Dawn Fay, presidente operacional da Robert Half, ao jornal americano.Além disso, a faculdade tem o programa “Princeternship”, que oferece programas de estágio durante as férias de inverno, com o objetivo de dar aos alunos a oportunidade de explorar planos de carreira e adquirir experiência no mundo real antes da formatura.A segunda colocada, Babson College, não fica atrás. O currículo da universidade inclui como aula obrigatória “Fundamentos de Gestão e Empreendedorismo”, em que os alunos criam startups em grupos durante os dois primeiros semestres, usando um empréstimo de até US$ 3.000 (R$ 15 mil) fornecido pela escola. Continua depois da publicidade O WSJ afirma que a Babson está associada ao empreendedorismo há muito tempo. O presidente da faculdade, Stephen Spinelli, tem como objetivo formar não apenas empreendedores, mas também o que ele chama de “líderes empreendedores”."
  },
  {
    "title": "A estagiária que virou a melhor assessora do mercado – com R$ 840 mi sob custódia",
    "link": "https://www.infomoney.com.br/advisor/a-estagiaria-que-virou-a-melhor-assessora-do-mercado-com-r-840-mi-sob-custodia/",
    "time": "2 semanas atrás.",
    "content": "Nascida e criada em Ribeirão Preto, no interior de São Paulo, Bruna Cantarella Rinaldi, de 29 anos, foi destaque pelo segundo ano consecutivo do Brazil Advisor Awards – que premia os melhores assessores de investimento do Brasil. Este ano, ela alcançou a 13ª posição e, em 2023, havia ficado com a quinta colocação. Em ambas as edições, foi a assessora mais bem ranqueada.“É uma alegria muito grande após 12 meses de trabalho muito intenso para conquistar resultados receber uma premiação como esta”, reflete.O reconhecimento, porém, vem após um bom período de mercado financeiro, faz questão de lembrar a assessora. “Não é da noite para o dia, não é todo ano que é um bom ano, mas sim uma construção”, pondera. Continua depois da publicidade No caso de Bruna, os primeiros passos desta construção foram dados na Universidade de Ribeirão Preto, onde se formou em administração de empresas. Ainda no curso conseguiu uma oportunidade de estágio na RP Capital – escritório que hoje é sócia.“Eu entrei para fazer de tudo um pouco, ou seja, para quebrar galho e levar a culpa, como um bom estagiário”, brinca.Leia também: Continua depois da publicidade “Todos meus clientes me deram a nota máxima”, diz melhor assessor do mercado\nPrimeiro contato com investimentosO interesse pelo mundo dos investimentos, no entanto, veio antes, em um estágio anterior em uma empresa do setor de seguros. Lá, ela atuava na área financeira e cuidava da parte de consolidação bancária.“Eu produzia os relatórios e tinha acesso aos números sobre investimentos e quanto estas aplicações estavam rendendo”, relembra. “Foi a primeira vez que tive contato com investimentos e, curiosa, comecei a estudar sobre o tema e querer trabalhar nesta área”, completa.O desejo se tornou realidade já na RP Capital, escritório com R$ 5 bilhões sob custódia e que atua nas cidades de Ribeirão Preto, Barretos, Rio Claro e Franca – todas no interior de São Paulo. Bruna hoje faz parte do time de mais de 80 assessores da empresa. Continua depois da publicidade Bruna Cantarella Rinaldi, assessora de investimentos e sócia da RP Capital (Foto: RP Capital)Números e conquistasAtualmente, Bruna acumula aproximadamente R$ 840 milhões sob custódia, montante que atribui à satisfação dos seus clientes.“Um cliente satisfeito indica clientes novos, te ajuda a captar, a prospectar e a fazer receita”, dá a dica. “O nosso escritório ganhou duas vezes o prêmio de melhor NPS do Brasil”, recorda assessora, que se refere a uma pesquisa que mede a satisfação dos clientes.Aos iniciantes ou interessados na área, a melhor assessora de investimentos do mercado avisa que há muitas oportunidades, mas condiciona o sucesso no segmento à resiliência do profissional. Continua depois da publicidade “Precisa ter resiliência, vai bater muito a cabeça na porta, ter muita ligação não atendida até conseguir alguma coisa”, alerta. “Eu, por exemplo, comecei como estagiária há mais ou menos nove anos, estudei, fiz operacional, servi café, atendi investidores com até R$ 50 mil e fui, aos poucos, aumentando esta faixa”, detalha a assessora – focada hoje no atendimento de clientes de alta renda.Leia também: Garoto prodígio: assessor de 18 anos capta quase R$ 30 milhões em seis meses"
  },
  {
    "title": "Garoto prodígio: assessor de 18 anos capta quase R$ 30 milhões em seis meses",
    "link": "https://www.infomoney.com.br/advisor/garoto-prodigio-assessor-de-18-anos-capta-quase-r-30-milhoes-em-seis-meses/",
    "time": "2 semanas atrás.",
    "content": "O pernambucano Guilherme Gomes tem apenas 18 anos, mas já coleciona boas histórias e conquistas no mercado financeiro. Em seis meses como assessor de investimentos, ele já tem quase R$ 30 milhões sob custódia e uma vida inteira para crescer ainda mais na atividade.O jovem falou sobre sua – ainda breve – trajetória no quinto episódio do Papo de Assessor, programa quinzenal apresentado por Rian Tavares em formato de bate-papo com os principais nomes do mercado de assessoria de investimentos.Cada edição do videocast – transmitido no canal do InfoMoney no YouTube – abordará a trajetória dos convidados, as novidades e tendências no atendimento aos clientes e os diferentes tipos de serviços prestados. Continua depois da publicidade Gomes está cursando administração na Universidade Católica de Pernambuco – que ingressou com apenas 15 anos. Nesta idade, ele também entrou no mercado de trabalho. Primeiro no setor de logística de uma loja de moda masculina e, logo depois, em uma construtora.“Eu tinha de ligar para as empresas e mapear obras pelo Brasil”, relembra os primeiros passos na construtora. “A ideia era apresentar a construtora em processos de licitação para que a empresa, posteriormente, conseguisse a obra”, explica.A experiência deu certo, Gomes fechou bons negócios para a empresa e, em questão de meses, se tornou gerente comercial da construtora. Continua depois da publicidade Mais tarde, ele recebeu uma proposta para ingressar na XP como assessor de investimentos. Sem conhecimento sobre o mercado financeiro, confiou na habilidade comercial e topou o desafio.“Se eu levar meu lado comercial mesmo sem ter nada do lado técnico, [pode dar certo]”, pensou na época. “A parte sobre o mercado financeiro eu aprendo lá; vou arriscar”, decidiu.Aos 17 anos, ele iniciou na XP e se tornou o assessor mais novo que a casa contratou até então. Hoje, com 18 anos e seis meses na empresa, já captou pouco mais de R$ 28 milhões – em uma carteira formada principalmente por clientes PJ (pessoa jurídica). Continua depois da publicidade Confira mais curiosidades de Guilherme Gomes na edição desta semana do Papo de Assessor, que faz parte do Advisor, canal lançado pelo InfoMoney, maior e mais completo ecossistema de informação sobre economia, investimentos e negócios do País, e dedicado a assessores e consultores de investimentos."
  },
  {
    "title": "55% das empresas da B3 não possuem mulheres em cargos de diretoria estatutária",
    "link": "https://www.infomoney.com.br/minhas-financas/55-das-empresas-da-b3-nao-possuem-mulheres-em-cargos-de-diretoria-estatutaria/",
    "time": "2 semanas atrás.",
    "content": "O Fórum Econômico Mundial (FEM) aponta que a diferença de gênero no mundo pode levar mais 134 anos para ser superada, ou seja, até 2158. Em um debate sobre ‘Mulheres na Liderança: Equidade de gênero e Negócios’, durante a Expert XP 2024, lideranças femininas discutiram estratégias para criar ambientes mais equitativos.Segundo Ana Buchaim, Vice-Presidente de Pessoas, Marketing, Comunicação, Sustentabilidade e Investimento Social da B3, o primeiro passo para ensaiar mudanças é compreender o cenário atual. Um levantamento realizado com as empresas listadas na Bolsa de Valores de São Paulo aponta que 55% das companhias não têm mulheres nos cargos de diretoria estatutária e 33% não possuem presença feminina no conselho administrativo. A pesquisa revela ainda que menos de um terço das empresas (29%) tem uma mulher no conselho e apenas 7% têm duas ou mais mulheres na diretoria ou no conselho. “A B3 faz parte dessa minoria com maior presença feminina e isso não é à toa. Trata-se de uma decisão e deliberação da companhia. Uma vez que se encara esse desafio é possível criar estratégias para impulsionar a presença feminina, mas isso depende da intencionalidade”, disse Ana.  Segundo a executiva, o aumento da presença das mulheres cria ambientes mais diversos e inovadores, mas depende de metas claras para se tornar realidade. “Nós criamos indicadores de diversidade com metas atreladas. A ideia é alcançar 35% nas mulheres em cargos de liderança até 2026 e já estamos perto disso. É importante frisar que essa meta impacta diretamente na remuneração dos envolvidos”, afirmou.Ana Minuto, Fundadora e Diretora da Minuto Consultoria & Treinamentos, ressaltou que quantificar o impacto das políticas de diversidade é essencial para ampliar a presença das mulheres nas companhias. Dados do Banco Mundial estimam que fechar a lacuna de gênero no emprego e no empreendedorismo poderia aumentar o PIB global em mais de 20%. “As decisões para isso precisam partir de cima, para a criação de metas e políticas que garantam esses espaços”, disse.Ela reforçou que as pesquisas já deixam claro os benefícios de criar estratégias para fomentar a equidade. Por exemplo, de acordo com dados da Consultoria MCKinsey, as empresas que contam com mulheres na liderança têm 21% a mais de chances de terem um desempenho acima da média. ”Já está tudo comprovado e o desafio é mais mental. É necessário haver uma mudança de visão de quem lidera as companhias”, disse. Continua depois da publicidade Ana defendeu ainda que a maior parte dos lares brasileiros é chefiado por mulheres e que a estrutura corporativa precisa refletir essa realidade. “É preciso colocar metas mensuráveis, pois os indicadores estão à disposição e há parâmetros para isso. Basta que as companhias desejem desenhar a mudança e não dá mais para deixar para depois”, reforçou a executiva. Referências femininasGeyze Diniz, cofundadora e presidente do conselho do Pacto Contra a Fome, conselheira da Península Participações e vice-presidente do conselho do MASP, disse que a falta de referências femininas em cargos de liderança não pode ser um impeditivo para que as mulheres avancem.“Tive poucas líderes mulheres, mas isso não me intimidou. Busquei referências e exemplos no dia a dia, afinal, o papel feminino na sociedade já é inspirador pela quantidade de papeis que nós ocupamos”, ressaltou. Para ela, o segredo é resiliência. “Não é uma questão que evolui tão rápido quanto a gente gostaria, mas precisamos seguir nos movimentando”, afirmou. Continua depois da publicidade As líderes concordaram que a ascensão é mais difícil para as mulheres e que se consolidar como uma liderança respeitada demanda mais tempo e energia para a força de trabalho feminina. Para Ana Buchaim, da B3, é necessário criar mecanismos para evitar esse fenômeno. “Quando uma mulher chega a cargos altos é mais fácil ela ser subavaliada, por isso os indicadores devem ajudar a diminuir os vieses. Na B3, por exemplo, em todos os programas que envolvem gestão de pessoas há uma média de desempenho do funcionário em relação aos grupos segmentados. Nosso papel é induzir o mercado a ter um padrão mais alto de governança”, afirmou. “Afinal, se não tiver diversidade em sua companhia é como se você estivesse lendo um livro de um autor só mesmo tendo uma biblioteca à disposição. Não tem a menor lógica”, finalizou a executiva da B3."
  },
  {
    "title": "Stock options: jugalmento sobre planos de compra de ações entra na pauta do STJ",
    "link": "https://www.infomoney.com.br/politica/stock-options-jugalmento-sobre-planos-de-compra-de-acoes-entra-na-pauta-do-stj/",
    "time": "2 semanas atrás.",
    "content": "Alvo de discórdia entre o governo federal, de um lado, e empresas e executivos, do outro, as stock options entraram na pauta de julgamentos do Superior Tribunal de Justiça (STJ) e serão analisadas pela 1ª Seção da Corte na próxima semana, no dia 11 de setembro.No começo do ano, a 1ª Seção decidiu por unanimidade “afetar” dois recursos especiais (REsps. 2.069.644 e 2.074.564), para definir a natureza jurídica dos planos de opção de compra de ações de empresas (stock option plan): se eles são atrelados ao contrato de trabalho – e, portanto, fazem parte da remuneração – ou se o contrato assinado entre a empresa e o profissional é estritamente comercial (a controvérsia 573 do STJ).O julgamento entrou na pauta da 1ª Seção, que é formada por 9 dos 33 ministros do STJ, na sexta-feira (30), e agora os ministros criar uma jurisprudência sobre o tema, que deverá ser seguida por instâncias inferiores. Continua depois da publicidade Leia também:• Stock options: como a discussão sobre planos de compra de ações foi parar na Justiça?O Tema 1.226 é de extrema relevância para o mercado financeiro e empresas de capital aberto, além de executivos do C-level, pois a decisão do tribunal vai determinar qual deve ser a alíquota do Imposto de Renda (IR) a ser pago, assim como o momento de incidência do tributo: se na compra das opções pelo trabalhador ou se depois de vender essas ações – e, neste caso, apenas se houver ganho de capital na transação (ou seja, se o papel valorizar no período).A discussão envolve, portanto, decidir se a alíquota do IR deve ser de 15% na venda das ações, apenas sobre o acréscimo de patrimônio (ganho de capital), ou se deve seguir a tabela progressiva, que pode chegar a 27,5% (para valores acima de R$ 4.664,68), já no recebimento da opção de compra (e sobre todo o valor). Continua depois da publicidade A jurisprudência tem viés favorável aos contribuintes na Justiça do Trabalho (os magistrados têm entendido que o contrato é comercial, não parte da remuneração). Mas geralmente ocorre o contrário nas ações julgadas no Conselho Administrativo de Recursos Fiscais (Carf), órgão ligado ao Ministério da Fazenda.Em geral, as decisões trabalhistas entendem que as stock options não são remuneração, porque o contrato envolve riscos. Já a União defende que o caráter é, sim, remuneratório, e por isso envolve também uma questão tributária (que é analisada pelo Carf, não pela Justiça do Trabalho). Para o governo federal, inclusive, a forma de recolhimento — e a quantidade de impostos pagos — está errada.IR sim, INSS não?A alegação da Receita Federal é que os executivos não só deveriam pagar IR no momento em que recebem as opções de compra de ações da empresa, antes mesmo de usufruir de seus benefícios, mas também contribuir ao Instituto Nacional do Seguro Social (INSS). Também entende que a empresa deve recolher, além do INSS do empregado na fonte, contribuição previdenciária de 20% sobre o valor – que, em sua visão, faz parte da folha de pagamentos. Continua depois da publicidade Ao destacar o tema para analisá-lo sob recurso repetitivo, o STJ afirmou que a controvérsia “tem gerado multiplicidade de processos” e “ampla divergência no âmbito das Turmas do TRF 3” (Tribunal Regional Federal da 3ª Região, com sede em São Paulo). Disse também haver decisões contraditórias nos TRFs 1 (Distrito Federal) e 2 (Rio de Janeiro), “o que sinaliza a necessidade desta Corte Superior exercer seu múnus de dissipar a divergência interpretativa da norma federal”, e destacou que a divergência tem levado “à interposição de inúmeros recursos especiais e trazendo riscos para a segurança jurídica, isonomia, proteção da confiança e a própria racionalidade da jurisdição superior”.O relator no tribunal é o ministro Sérgio Kukina, que decidiu restringir o julgamento apenas à questão do IR (e não analisar a questão do INSS). Em sua opinião, não há suporte “fático-jurídico” para “se debater a incidência da contribuição previdenciária sobre tais valores”. Seu voto foi seguido pelos outros magistrados da 1ª Seção, que também decidiram, por unanimidade, suspender a tramitação de todos os processos pendentes sobre a questão, individuais ou coletivos, em todo o território nacional. A decisão afeta mais de 500 processos judiciais, segundo a Procuradoria-Geral da Fazenda Nacional (PGFN).Há risco ou não?Empresas, executivos e advogados defendem que as stock options são uma oportunidade de investimento, pois envolvem riscos, e que a opção de compra representa apenas uma “expectativa de direito”. Dizem também que o negócio pode ou não ser realizado, a depender das condições previstas no contrato (um executivo pode, por exemplo, deixar a empresa antes do período de “carência” para o exercício da opção e perder o direito aos papéis), e que há imprevisibilidade no valor futuro das ações. Continua depois da publicidade Outros dois pontos ressaltados são que a adesão ao plano é voluntária e que o beneficiário tem de pagar pela participação da empresa. Por tudo isso, a ideia de remuneração por serviços prestados deveria ser descartada.Do lado das empresas, os planos de compra de ações dão a possibilidade de executivos, diretores e alguns empregados obterem lucros com a valorização da companhia em que trabalham — o que contribui para a permanência dos participantes e sua dedicação no crescimento do negócio.Exemplo do impasseUm dos recursos analisados pelo STJ envolve a Qualicorp (QUAL3), administradora de planos e benefícios de saúde que tem mais de 1,8 mil funcionários e 2,3 milhões de clientes e foi autuada pela Receita. A empresa venceu no TRF3, mas a União recorreu à Corte Superior, alegando que o stock option plan da companhia tem uma cláusula que determina, como pré-requisito, que o titular tenha vínculo de emprego, e que ele não era válido para todos os funcionários — só para diretores e executivos de certos níveis gerenciais, escolhidos pela Qualicorp. Continua depois da publicidade Destacou também a habitualidade no exercício de opção de compra e venda das ações, que era vinculado à permanência do beneficiário na empresa, e que não havia risco no exercício da opção, pois o preço era pré-estabelecido, em valor vantajoso ao beneficiário.O governo afirma que o plano da Qualicorp tem “caráter remuneratório” e “evidente natureza de acréscimo patrimonial”. Também sustenta que a remuneração não ocorre na venda das ações, mas “no momento do exercício da opção de compra de ação, quando os lotes de ações são adquiridos por valor abaixo do valor de mercado”.Por isso, defende que o recebimento é “o fato gerador do tributo em questão, fazendo incidir a contribuição previdenciária patronal e o Imposto de Renda sobre o acréscimo patrimonial auferido pelo beneficiário, à guisa de rendimento laboral” — ponto que o relator Sérgio Kukina deixou claro que não será analisado neste julgamento.Procurada em março, quando o InfoMoney publicou reportagens sobre as stock options, a Qualicorp disse que não iria se pronunciar."
  }
]